{"omim": { 
"version": "1.0",
"entryList": [ 
{"entry": { 
"prefix": "#", 
"mimNumber": 105200, 
"status": "live", 
"titles": { 
"preferredTitle": "AMYLOIDOSIS, FAMILIAL VISCERAL", 
"alternativeTitles": "AMYLOIDOSIS VIII;;\nOSTERTAG TYPE AMYLOIDOSIS;;\nGERMAN TYPE AMYLOIDOSIS;;\nAMYLOIDOSIS, FAMILIAL RENAL;;\nAMYLOIDOSIS, SYSTEMIC NONNEUROPATHIC"
} , 
"textSectionList": [ 
{"textSection": { 
"textSectionName": "text", 
"textSectionTitle": "Text", 
"textSectionContent": "A number sign (#) is used with this entry because of the evidence that systemic nonneuropathic amyloidosis can be the result of mutation in the apolipoprotein A1 gene (APOA1; {107680}), the fibrinogen alpha-chain gene (FGA; {134820}), or the lysozyme gene (LYZ; {153450})\n\nHeterozygous mutation in the beta-2-microglobulin gene (B2M; {109700}) has been reported to result in systemic nonneuropathic amyloidosis. One such family has been reported."
} },
{"textSection": { 
"textSectionName": "clinicalFeatures", 
"textSectionTitle": "Clinical Features", 
"textSectionContent": "{15,16:Ostertag (1932, 1950)} reported on a family with visceral amyloidosis. A woman, 3 of her children, and 1 of her grandchildren were affected with chronic nephropathy, arterial hypertension, and hepatosplenomegaly. Albuminuria, hematuria and pitting edema were early signs. The age of onset was variable. Death occurred about 10 years after onset. The visceral involvement by amyloid was found to be extensive.\n\n{11:Maxwell and Kimbell (1936)} described 3 brothers who died of visceral, especially renal, amyloidosis in their 40s. Chronic weakness, edema, proteinuria, and hepatosplenomegaly were features. {12:McKusick (1974)} followed up on the family reported by {11:Maxwell and Kimbell (1936)}. The father of the 3 affected brothers died at age 72 after an automobile accident and their mother died suddenly at age 87 after being in apparent good health. A son of one of the brothers had frequent bouts of unexplained fever in childhood (as did his father and 2 uncles), accompanied at times by nonspecific rash. At the age of 35, proteinuria was discovered and renal amyloidosis was diagnosed by renal biopsy. For 2 years thereafter he displayed the nephrotic syndrome, followed in the next 2 years by uremia from which he died at age 39. Autopsy revealed amyloidosis, most striking in the kidneys but also involving the adrenal glands and spleen. Although some features of the family of {11:Maxwell and Kimbell (1936)} are similar to those of urticaria, deafness and amyloidosis ({191900}), no deafness was present in their family. {24:Weiss and Page (1974)} reported a family with 2 definite and 4 probable cases in 3 generations.\n\n{13,14:Mornaghi et al. (1981, 1982)} reported rapidly progressive biopsy-proved renal amyloidosis in 3 brothers, aged 49, 52 and 55, of Irish-American origin. None had evidence of a plasma cell dyscrasia, a monoclonal serum or urine protein, or any underlying chronic disease. Immunoperoxidase staining of 1 pulmonary and 1 renal biopsy specimen was negative for amyloid A (AA), amyloid L (AL) and prealbumin. The authors concluded that the disorder in the 3 brothers closely resembled that described by {15:Ostertag (1932)}.\n\nStudying the proband of a kindred with the familial amyloidosis of Ostertag, {9:Lanham et al. (1982)} demonstrated permanganate-sensitive congophilia of the amyloid but found no immunofluorescent staining for amyloid A or prealbumin. They concluded that this amyloid may be chemically distinct from previously characterized forms.\n\n{10:Libbey and Talbert (1987)} described a case of nephropathic amyloidosis, presumably of the Ostertag type. In their case, the amyloid showed no staining for light chains or prealbumin. Involvement of the liver was associated with cholestasis. In the kindred reported by {9:Lanham et al. (1982)}, 6 members in 2 generations showed the onset of renal disease between ages 23 and 45 years. The deposition of amyloid is characteristically interstitial rather than glomerular as seen in other forms of amyloidosis. The proband had the sicca syndrome. The details of their patient's family history were not given by {10:Libbey and Talbert (1987)}.\n\n{25:Zalin et al. (1991)} described yet another family with the Ostertag type of familial nephropathic nonneuropathic amyloidosis. Petechial skin rash was a striking feature, and petechial hemorrhages were induced by minimal abrasion. Extensive amyloid deposition in the lungs was illustrated. {25:Zalin et al. (1991)} reported that the amyloid deposits contained apolipoprotein A-I; however, it was later shown that the disorder in this family was caused by a mutation in lysozyme (see {153450.0001}).\n\n{22:Vella et al. (2002)} reported 2 patients with glaucoma due to primary nonneuropathic amyloidosis. Glaucoma complicating amyloidosis had been documented previously in familial amyloidotic polyneuropathy, and in association with primary localized orbital amyloidosis. One of their patients developed orbital amyloidoma and secondary glaucoma. After a sudden worsening of visual acuity, papilledema was found and (nonarteritic) anterior ischemic optic neuropathy was diagnosed. Tumor debulking and orbital decompression were performed. Tumor histology showed massive deposits of amyloid containing lambda chains. Postoperatively, glaucoma was controllable with topical therapy. The other patient had a 2-year history of weakness, persistent abdominal pain, paresthesias, and weight loss, and a 20-year history of open-angle glaucoma. This patient was found to have primary systemic amyloidosis on liver and rectal biopsies. Echocardiography showed restrictive cardiomyopathy with a diffuse hyperrefractile 'granular sparkling appearance.' Intraocular pressure was normal on topical therapy and ocular fundus examination showed hard drusen-like deposits bilaterally. The patient's course improved after 15 cycles of melphalan-prednisone treatment over 24 months. The authors stated that the incidence of primary amyloidosis-associated glaucoma might be underestimated because glaucoma in Western Europe and North America is less commonly treated surgically."
} },
{"textSection": { 
"textSectionName": "molecularGenetics", 
"textSectionTitle": "Molecular Genetics", 
"textSectionContent": "In the family with hereditary nonneuropathic systemic amyloidosis previously studied by {25:Zalin et al. (1991)} and in another unrelated English family with the disease, {17:Pepys et al. (1993)} identified heterozygosity for 2 missense mutations in the LYZ gene, respectively ({153450.0001} and {153450.0002}).\n\nIn a Peruvian family in which a brother and sister and the son of the brother died from renal amyloidosis, {3:Benson et al. (1993)} identified a mutation in the fibrinogen A alpha polypeptide gene (FGA; {134820.0012}).\n\nIn 2 large American kindreds of Irish descent with nephrotic syndrome due to renal amyloidosis, {18,19:Uemichi et al. (1993, 1994)} identified a missense mutation in the FGA gene (E526V; {134820.0013}).\n\nIn an American kindred with hereditary renal amyloidosis, {20:Uemichi et al. (1996)} identified a 1-bp deletion in the FGA gene ({134820.0016}), causing a frameshift and termination sequence at codon 548.\n\nIn a French kindred with autosomal dominant hereditary renal amyloidosis, {2:Asl et al. (1997)} identified a different 1-bp deletion in the FGA gene, also resulting in termination at codon 548 ({134820.0018}).\n\nSystemic amyloidosis is the diagnosis in 2.5% of all renal biopsies, according to {5:Davison (1985)}, and is the cause of death in more than 1 in 1,500 persons in the United Kingdom annually. Acquired monoclonal immunoglobulin light-chain amyloidosis (AL; see {254500}), formerly known as primary amyloidosis, is the most common form of systemic amyloidosis and can respond to chemotherapy directed at the underlying plasma cell dyscrasia. {8:Lachmann et al. (2002)} studied 350 patients with systemic amyloidosis in whom a diagnosis of the AL type of the disorder had been suggested by clinical and laboratory data and by the apparent absence of a family history. They identified amyloidogenic mutations in 34 (9.7%) of the patients, all of whom had the diagnosis of hereditary amyloidosis confirmed by additional investigations. In 18 (5.1%) of the 350 patients, the E526V mutation in the FGA gene was identified; 13 of the patients had missense mutations in the transthyretin gene ({176330}); 2 patients had missense mutations in the APOA1 gene ({107680}); and 1 patient had the D67H mutation in the lysozyme gene ({153450.0002}). All 18 patients with the FGA E526V mutation were of northern European ancestry, and although none was aware of any relevant family history, genealogic studies revealed that 2 were cousins and that ancestors of 2 other patients lived in adjacent villages. A fifth patient retrospectively ascertained that her dizygotic twin had died of renal failure at the age of 76 years. The median age of the 18 patients at the time of presentation was 59 years; the youngest was in her thirties and the oldest was 78 years old. All presented with isolated renal dysfunction and proteinuria, and most had moderate hypertension; all had renal amyloid deposits, and splenic amyloid was present in all but 1 of the patients. Spontaneous splenic rupture occurred in 2 patients.\n\n{6:Granel et al. (2005)} described a patient diagnosed with systemic digestive and 'medullar' amyloidosis. ({7:Grateau (2006)} stated that the term 'medullar' referred to the involvement of bone marrow.) Primary (AL) amyloidosis was initially suspected, but results of immunohistochemical staining were negative for immunoglobulin kappa/lambda light chains. The results of a complementary search for lysozyme amyloidosis were positive in colonic mucosa. A missense mutation, a T-to-A transversion at the first nucleotide of codon 64 (W64R; {153450.0005}), was found in the LYZ gene. {6:Granel et al. (2005)} pointed out that an incorrect diagnosis could have been made if complete analysis of the amyloid deposits had not been performed, and that amyloidoses of different types, i.e., AA, AL, transthyretin, lysozyme, or fibrinogen, can produce similar visceral involvement, but prognosis and treatment are completely different.\n\nIn 4 affected members of a family with autosomal dominant visceral amyloidosis, {21:Valleix et al. (2012)} identified a heterozygous mutation in the B2M gene (D76N; {109700.0002}). Studies on the recombinant D76N protein showed reduced stability of the fully folded mutant protein and significantly increased conversion of the mutant protein into fibrils with amyloid-like properties under physiologic conditions, whereas the wildtype protein did not aggregate at all. In mid-adult life, the patients developed slowly progressive chronic diarrhea with weight loss and sicca syndrome. One had sensorimotor axonal polyneuropathy and orthostatic hypotension and 2 had severe autonomic neuropathy. Postmortem examination of 1 patient, who died at age 70 years, showed extensive B2M-containing amyloid deposits in the spleen, liver, heart, salivary glands, and nerves. Colonic biopsy from another affected individual also contained B2M-containing amyloid deposits. Amyloid scintigraphy of 2 patients showed a heavy visceral amyloid burden in the spleen and adrenal glands, but not in heart. {21:Valleix et al. (2012)} noted that the amyloid deposition in this family was different from that observed in dialysis-related amyloidosis, in which B2M-amyloid accumulates around bones and joints. In addition, serum B2M was not increased in the patients with familial disease, whereas it is increased in those with dialysis-related amyloidosis."
} },
{"textSection": { 
"textSectionName": "clinicalManagement", 
"textSectionTitle": "Clinical Management", 
"textSectionContent": "{4:Bodin et al. (2010)} demonstrated that administration of anti-human serum amyloid P component (SAP; {104770}) antibodies to mice with amyloid deposits containing human SAP triggers a potent, complement-dependent, macrophage-derived giant cell reaction that swiftly removes massive visceral amyloid deposits without adverse effects. Anti-SAP antibody treatment is clinically feasible because circulating human SAP can be depleted in patients by the bis-D-proline compound CPHPC, thereby enabling injected anti-SAP antibodies to reach residual SAP in the amyloid deposits."
} 
} ] , 
"clinicalSynopsisExists": true, 
"clinicalSynopsis": { 
"oldFormat": { 
"GI": "Hepatomegaly {SNOMEDCT:80515008} {ICD10CM:R16.0} {ICD9CM:789.1} {UMLS:C0019209} {HPO HP:0002240 UMLS:C0019209}; Cholestasis {SNOMEDCT:33688009,197446008,30144000} {ICD10CM:K83.1} {ICD9CM:576.2} {UMLS:C0008370} {HPO HP:0001396 UMLS:C0008370}; Splenomegaly {SNOMEDCT:16294009} {ICD10CM:R16.1} {ICD9CM:789.2} {UMLS:C0038002} {HPO HP:0001744 UMLS:C0038002};", 
"GU": "Nephropathy with hematuria; Nephrotic syndrome {SNOMEDCT:52254009} {ICD10CM:N04} {ICD9CM:581} {UMLS:C0027726} {HPO HP:0000100}; Uremia {UMLS:C1527429};", 
"Endocrine": "Hypertension {UMLS:C1963138} {HPO HP:0000822 UMLS:C0020538};", 
"Skin": "Pitting edema {SNOMEDCT:5008001,284521000} {UMLS:C0333243}; Petechial skin rash;", 
"Neuro": "Nonneuropathic;", 
"Misc": "Chronic weakness {UMLS:C3806558};", 
"Lab": "Generalized amyloid deposition {UMLS:C1862968} {HPO HP:0003216 UMLS:C1862968}; Proteinuria {UMLS:C1962972} {HPO HP:0000093 UMLS:C0033687}; Hematuria {SNOMEDCT:281058009} {UMLS:C0221752} {HPO HP:0000790 UMLS:C0221752};", 
"Inheritance": "Autosomal dominant {SNOMEDCT:263681008} {UMLS:C0443147} {HPO HP:0000006 UMLS:C0443147};"
} , 
"inheritanceExists": false, 
"growthExists": false, 
"growthHeightExists": false, 
"growthWeightExists": false, 
"growthOtherExists": false, 
"headAndNeckExists": false, 
"headAndNeckHeadExists": false, 
"headAndNeckFaceExists": false, 
"headAndNeckEarsExists": false, 
"headAndNeckEyesExists": false, 
"headAndNeckNoseExists": false, 
"headAndNeckMouthExists": false, 
"headAndNeckTeethExists": false, 
"headAndNeckNeckExists": false, 
"cardiovascularExists": false, 
"cardiovascularHeartExists": false, 
"cardiovascularVascularExists": false, 
"respiratoryExists": false, 
"respiratoryNasopharynxExists": false, 
"respiratoryLarynxExists": false, 
"respiratoryAirwaysExists": false, 
"respiratoryLungExists": false, 
"chestExists": false, 
"chestExternalFeaturesExists": false, 
"chestRibsSternumClaviclesAndScapulaeExists": false, 
"chestBreastsExists": false, 
"chestDiaphragmExists": false, 
"abdomenExists": false, 
"abdomenExternalFeaturesExists": false, 
"abdomenLiverExists": false, 
"abdomenPancreasExists": false, 
"abdomenBiliaryTractExists": false, 
"abdomenSpleenExists": false, 
"abdomenGastrointestinalExists": false, 
"genitourinaryExists": false, 
"genitourinaryExternalGenitaliaMaleExists": false, 
"genitourinaryExternalGenitaliaFemaleExists": false, 
"genitourinaryInternalGenitaliaMaleExists": false, 
"genitourinaryInternalGenitaliaFemaleExists": false, 
"genitourinaryKidneysExists": false, 
"genitourinaryUretersExists": false, 
"genitourinaryBladderExists": false, 
"skeletalExists": false, 
"skeletalSkullExists": false, 
"skeletalSpineExists": false, 
"skeletalPelvisExists": false, 
"skeletalLimbsExists": false, 
"skeletalHandsExists": false, 
"skeletalFeetExists": false, 
"skinNailsHairExists": false, 
"skinNailsHairSkinExists": false, 
"skinNailsHairSkinHistologyExists": false, 
"skinNailsHairSkinElectronMicroscopyExists": false, 
"skinNailsHairNailsExists": false, 
"skinNailsHairHairExists": false, 
"muscleSoftTissueExists": false, 
"neurologicExists": false, 
"neurologicCentralNervousSystemExists": false, 
"neurologicPeripheralNervousSystemExists": false, 
"neurologicBehavioralPsychiatricManifestationsExists": false, 
"voiceExists": false, 
"metabolicFeaturesExists": false, 
"endocrineFeaturesExists": false, 
"hematologyExists": false, 
"immunologyExists": false, 
"neoplasiaExists": false, 
"prenatalManifestationsExists": false, 
"prenatalManifestationsMovementExists": false, 
"prenatalManifestationsAmnioticFluidExists": false, 
"prenatalManifestationsPlacentaAndUmbilicalCordExists": false, 
"prenatalManifestationsMaternalExists": false, 
"prenatalManifestationsDeliveryExists": false, 
"laboratoryAbnormalitiesExists": false, 
"miscellaneousExists": false, 
"molecularBasisExists": false, 
"oldFormatExists": true, 
"creationDate": "Undefined", 
"editHistory": "Undefined"
} , 
"seeAlso": "Alexander and Atkins (1975); Weiss and Page (1973)", 
"referenceList": [ 
{"reference": { 
"mimNumber": 105200, 
"referenceNumber": 1, 
"authors": "Alexander, F., Atkins, E. L.", 
"title": "Familial renal amyloidosis: case reports, literature review and classification.", 
"source": "Am. J. Med. 59: 121-128, 1975.", 
"pubmedID": 1138543, 
"pubmedImages": false
} },
{"reference": { 
"mimNumber": 105200, 
"referenceNumber": 2, 
"authors": "Asl, L. H., Liepnieks, J. J., Uemichi, T., Rebibou, J.-M., Justrabo, E., Droz, D., Mousson, C., Chalopin, J.-M., Benson, M. D., Delpech, M., Grateau, G.", 
"title": "Renal amyloidosis with a frame shift mutation in fibrinogen A(alpha)-chain gene producing a novel amyloid protein.", 
"source": "Blood 90: 4799-4805, 1997.", 
"pubmedID": 9389696, 
"pubmedImages": false, 
"articleUrl": "http://www.bloodjournal.org/cgi/pmidlookup?view=long&pmid=9389696", 
"publisherAbbreviation": "HighWire", 
"publisherName": "HighWire Press", 
"publisherUrl": "http://highwire.stanford.edu"
} },
{"reference": { 
"mimNumber": 105200, 
"referenceNumber": 3, 
"authors": "Benson, M. D., Liepnieks, J., Uemichi, T., Wheeler, G., Correa, R.", 
"title": "Hereditary renal amyloidosis associated with a mutant fibrinogen alpha-chain.", 
"source": "Nature Genet. 3: 252-255, 1993.", 
"pubmedID": 8097946, 
"pubmedImages": false, 
"articleUrl": "http://dx.doi.org/10.1038/ng0393-252", 
"publisherAbbreviation": "NPG", 
"publisherName": "Nature Publishing Group", 
"publisherUrl": "http://www.nature.com"
} },
{"reference": { 
"mimNumber": 105200, 
"referenceNumber": 4, 
"authors": "Bodin, K., Ellmerich, S., Kahan, M. C., Tennent, G. A., Loesch, A., Gilbertson, J. A., Hutchinson, W. L., Mangione, P. P., Gallimore, J. R., Millar, D. J., Minogue, S., Dhillon, A. P., Taylor, G. W., Bradwell, A. R., Petrie, A., Gillmore, J. D., Bellotti, V., Botto, M., Hawkins, P. N., Pepys, M. B.", 
"title": "Antibodies to human serum amyloid P component eliminate visceral amyloid deposits.", 
"source": "Nature 468: 93-97, 2010.", 
"pubmedID": 20962779, 
"pubmedCentralID": 2975378, 
"pubmedImages": false, 
"articleUrl": "http://dx.doi.org/10.1038/nature09494", 
"publisherAbbreviation": "NPG", 
"publisherName": "Nature Publishing Group", 
"publisherUrl": "http://www.nature.com"
} },
{"reference": { 
"mimNumber": 105200, 
"referenceNumber": 5, 
"authors": "Davison, A. M.", 
"title": "The United Kingdom Medical Research Council's glomerulonephritis registry.", 
"source": "Contrib. Nephrol. 48: 24-35, 1985.", 
"pubmedID": 3912110, 
"pubmedImages": false
} },
{"reference": { 
"mimNumber": 105200, 
"referenceNumber": 6, 
"authors": "Granel, B., Serratrice, J., Disdier, P., Weiller, P.-J., Valleix, S., Grateau, G., Droz, D.", 
"title": "Underdiagnosed amyloidosis: amyloidosis of lysozyme variant.", 
"source": "Am. J. Med. 118: 321-323, 2005.", 
"pubmedID": 15745733, 
"pubmedImages": false, 
"articleUrl": "http://linkinghub.elsevier.com/retrieve/pii/S0002-9343(04)00745-4", 
"publisherAbbreviation": "ES", 
"publisherName": "Elsevier Science", 
"publisherUrl": "http://www.elsevier.com/"
} },
{"reference": { 
"mimNumber": 105200, 
"referenceNumber": 7, 
"authors": "Grateau, G.", 
"title": "Personal Communication.", 
"source": "Paris, France  1/16/2006."
} },
{"reference": { 
"mimNumber": 105200, 
"referenceNumber": 8, 
"authors": "Lachmann, H. J., Chir, B., Booth, D. R., Booth, S. E., Bybee, A., Gilbertson, J. A., Gillmore, J. D., Pepys, M. B., Hawkins, P. N.", 
"title": "Misdiagnosis of hereditary amyloidosis as AL (primary) amyloidosis.", 
"source": "New Eng. J. Med. 346: 1786-1791, 2002.", 
"pubmedID": 12050338, 
"pubmedImages": false, 
"articleUrl": "http://www.nejm.org/doi/abs/10.1056/NEJMoa013354?url_ver=Z39.88-2003&rfr_id=ori:rid:crossref.org&rfr_dat=cr_pub%3dpubmed", 
"publisherAbbreviation": "ATYPON", 
"publisherName": "Atypon", 
"publisherUrl": "http://www.atypon.com/"
} },
{"reference": { 
"mimNumber": 105200, 
"referenceNumber": 9, 
"authors": "Lanham, J. G., Meltzer, M. L., de Beer, F. C., Hughes, G. R. V., Pepys, M. B.", 
"title": "Familial amyloidosis of Ostertag.", 
"source": "Quart. J. Med. 51: 25-32, 1982.", 
"pubmedID": 7111672, 
"pubmedImages": false, 
"articleUrl": "http://qjmed.oxfordjournals.org/cgi/pmidlookup?view=long&pmid=7111672", 
"publisherAbbreviation": "HighWire", 
"publisherName": "HighWire Press", 
"publisherUrl": "http://highwire.stanford.edu"
} },
{"reference": { 
"mimNumber": 105200, 
"referenceNumber": 10, 
"authors": "Libbey, C. A., Talbert, M. L.", 
"title": "A 43-year-old woman with hepatic failure after renal transplantation because of amyloidosis.", 
"source": "New Eng. J. Med. 317: 1520-1531, 1987.", 
"pubmedID": 3317049, 
"pubmedImages": false, 
"articleUrl": "http://www.nejm.org/doi/abs/10.1056/NEJM198712103172407?url_ver=Z39.88-2003&rfr_id=ori:rid:crossref.org&rfr_dat=cr_pub%3dpubmed", 
"publisherAbbreviation": "ATYPON", 
"publisherName": "Atypon", 
"publisherUrl": "http://www.atypon.com/"
} },
{"reference": { 
"mimNumber": 105200, 
"referenceNumber": 11, 
"authors": "Maxwell, E. S., Kimbell, I.", 
"title": "Familial amyloidosis with case reports.", 
"source": "Med. Bull. Vet. Admin. 12: 365-369, 1936."
} },
{"reference": { 
"mimNumber": 105200, 
"referenceNumber": 12, 
"authors": "McKusick, V. A.", 
"title": "Personal Communication.", 
"source": "Baltimore, Md.  1974."
} },
{"reference": { 
"mimNumber": 105200, 
"referenceNumber": 13, 
"authors": "Mornaghi, R., Rubinstein, P., Franklin, E. C.", 
"title": "Studies of the pathogenesis of a familial form of renal amyloidosis.", 
"source": "Trans. Assoc. Am. Phys. 94: 211-216, 1981.", 
"pubmedID": 7344220, 
"pubmedImages": false
} },
{"reference": { 
"mimNumber": 105200, 
"referenceNumber": 14, 
"authors": "Mornaghi, R., Rubinstein, P., Franklin, E. C.", 
"title": "Familial renal amyloidosis: case reports and genetic studies.", 
"source": "Am. J. Med. 73: 609-614, 1982.", 
"pubmedID": 7124780, 
"pubmedImages": false
} },
{"reference": { 
"mimNumber": 105200, 
"referenceNumber": 15, 
"authors": "Ostertag, B.", 
"title": "Demonstration einer eigenartigen familiaeren Paramyloidose.", 
"source": "Zbl. Path. 56: 253-254, 1932."
} },
{"reference": { 
"mimNumber": 105200, 
"referenceNumber": 16, 
"authors": "Ostertag, B.", 
"title": "Familiaere Amyloid-erkrankung.", 
"source": "Z. Menschl. Vererb. Konstitutionsl. 30: 105-115, 1950."
} },
{"reference": { 
"mimNumber": 105200, 
"referenceNumber": 17, 
"authors": "Pepys, M. B., Hawkins, P. N., Booth, D. R., Vigushin, D. M., Tennent, G. A., Soutar, A. K., Totty, N., Nguyen, O., Blake, C. C. F., Terry, C. J., Feest, T. G., Zalin, A. M., Hsuan, J. J.", 
"title": "Human lysozyme gene mutations cause hereditary systemic amyloidosis.", 
"source": "Nature 362: 553-557, 1993.", 
"pubmedID": 8464497, 
"pubmedImages": false, 
"articleUrl": "http://dx.doi.org/10.1038/362553a0", 
"publisherAbbreviation": "NPG", 
"publisherName": "Nature Publishing Group", 
"publisherUrl": "http://www.nature.com"
} },
{"reference": { 
"mimNumber": 105200, 
"referenceNumber": 18, 
"authors": "Uemichi, T., Liepnieks, J. J., Benson, M. D.", 
"title": "Fibrinogen Indianapolis: a fibrinogen A-alpha chain associated with hereditary amyloidosis. (Abstract)", 
"source": "Clin. Res. 41: 133 only, 1993."
} },
{"reference": { 
"mimNumber": 105200, 
"referenceNumber": 19, 
"authors": "Uemichi, T., Liepnieks, J. J., Benson, M. D.", 
"title": "Hereditary renal amyloidosis with a novel variant fibrinogen.", 
"source": "J. Clin. Invest. 93: 731-736, 1994.", 
"pubmedID": 8113408, 
"pubmedCentralID": 293912, 
"pubmedImages": false, 
"articleUrl": "http://dx.doi.org/10.1172/JCI117027", 
"publisherAbbreviation": "JCI", 
"publisherName": "Journal of Clinical Investigation", 
"publisherUrl": "http://www.jci.org"
} },
{"reference": { 
"mimNumber": 105200, 
"referenceNumber": 20, 
"authors": "Uemichi, T., Liepnieks, J. J., Yamada, T., Gertz, M. A., Bang, N., Benson, M. D.", 
"title": "A frame shift mutation in the fibrinogen A-alpha chain gene in a kindred with renal amyloidosis.", 
"source": "Blood 87: 4197-4203, 1996.", 
"pubmedID": 8639778, 
"pubmedImages": false, 
"articleUrl": "http://www.bloodjournal.org/cgi/pmidlookup?view=long&pmid=8639778", 
"publisherAbbreviation": "HighWire", 
"publisherName": "HighWire Press", 
"publisherUrl": "http://highwire.stanford.edu"
} },
{"reference": { 
"mimNumber": 105200, 
"referenceNumber": 21, 
"authors": "Valleix, S., Gillmore, J. D., Bridoux, F., Mangione, P. P., Dogan, A., Nedelec, B., Boimard, M., Touchard, G., Goujon, J.-M., Lacombe, C., Lozeron, P., Adams, D., {and 14 others}", 
"title": "Hereditary systemic amyloidosis due to asp76asn variant beta-2-microglobulin.", 
"source": "New Eng. J. Med. 366: 2276-2283, 2012.", 
"pubmedID": 22693999, 
"pubmedImages": false
} },
{"reference": { 
"mimNumber": 105200, 
"referenceNumber": 22, 
"authors": "Vella, F. S., Simone, B., Giannelli, G., Sisto, D., Sborgio, C., Antonaci, S.", 
"title": "Glaucoma in primary amyloidosis: a fortuitous or causative association? (Letter)", 
"source": "Am. J. Med. 113: 252-254, 2002.", 
"pubmedID": 12208391, 
"pubmedImages": false, 
"articleUrl": "http://linkinghub.elsevier.com/retrieve/pii/S0002934302011531", 
"publisherAbbreviation": "ES", 
"publisherName": "Elsevier Science", 
"publisherUrl": "http://www.elsevier.com/"
} },
{"reference": { 
"mimNumber": 105200, 
"referenceNumber": 23, 
"authors": "Weiss, S. W., Page, D. L.", 
"title": "Amyloid nephropathy of Ostertag with special reference to renal glomerular giant cells.", 
"source": "Am. J. Path. 72: 447-460, 1973.", 
"pubmedID": 4728894, 
"pubmedCentralID": 1904021, 
"pubmedImages": false
} },
{"reference": { 
"mimNumber": 105200, 
"referenceNumber": 24, 
"authors": "Weiss, S. W., Page, D. L.", 
"title": "Amyloid nephropathy of Ostertag: report of a kindred.", 
"source": "Birth Defects Orig. Art. Ser. X(4): 67-68, 1974."
} },
{"reference": { 
"mimNumber": 105200, 
"referenceNumber": 25, 
"authors": "Zalin, A. M., Jones, S., Fitch, N. J. S., Ramsden, D. B.", 
"title": "Familial nephropathic non-neuropathic amyloidosis: clinical features, immunohistochemistry and chemistry.", 
"source": "Quart. J. Med. 81: 945-956, 1991.", 
"pubmedID": 1808634, 
"pubmedImages": false, 
"articleUrl": "http://qjmed.oxfordjournals.org/cgi/pmidlookup?view=long&pmid=1808634", 
"publisherAbbreviation": "HighWire", 
"publisherName": "HighWire Press", 
"publisherUrl": "http://highwire.stanford.edu"
} 
} ] , 
"phenotypeMapExists": true, 
"phenotypeMapList": [ 
{"phenotypeMap": { 
"mimNumber": 134820, 
"phenotype": "Amyloidosis, familial visceral", 
"phenotypeMimNumber": 105200, 
"phenotypeMappingKey": 3, 
"phenotypeInheritance": "Autosomal dominant", 
"sequenceID": 3946, 
"chromosome": 4, 
"chromosomeSymbol": "4", 
"chromosomeSort": 520, 
"chromosomeLocationStart": 154583127, 
"chromosomeLocationEnd": 154590744, 
"transcript": "uc003iod.2", 
"cytoLocation": "4q28", 
"computedCytoLocation": "4q31.3", 
"geneSymbols": "FGA", 
"geneInheritance": null
} },
{"phenotypeMap": { 
"mimNumber": 107680, 
"phenotype": "Amyloidosis, 3 or more types", 
"phenotypeMimNumber": 105200, 
"phenotypeMappingKey": 3, 
"phenotypeInheritance": "Autosomal dominant", 
"sequenceID": 9005, 
"chromosome": 11, 
"chromosomeSymbol": "11", 
"chromosomeSort": 836, 
"chromosomeLocationStart": 116835750, 
"chromosomeLocationEnd": 116837646, 
"transcript": "uc001ppv.2", 
"cytoLocation": "11q23", 
"computedCytoLocation": "11q23.3", 
"geneSymbols": "APOA1", 
"geneInheritance": "Autosomal dominant"
} },
{"phenotypeMap": { 
"mimNumber": 153450, 
"phenotype": "Amyloidosis, renal", 
"phenotypeMimNumber": 105200, 
"phenotypeMappingKey": 3, 
"phenotypeInheritance": "Autosomal dominant", 
"sequenceID": 9669, 
"chromosome": 12, 
"chromosomeSymbol": "12", 
"chromosomeSort": 535, 
"chromosomeLocationStart": 69348353, 
"chromosomeLocationEnd": 69354232, 
"transcript": "uc001suw.3", 
"cytoLocation": "12q15", 
"computedCytoLocation": "12q15", 
"geneSymbols": "LYZ", 
"geneInheritance": null
} },
{"phenotypeMap": { 
"mimNumber": 109700, 
"phenotype": "?Amyloidosis, familial visceral", 
"phenotypeMimNumber": 105200, 
"phenotypeMappingKey": 3, 
"phenotypeInheritance": "Autosomal dominant", 
"sequenceID": 10941, 
"chromosome": 15, 
"chromosomeSymbol": "15", 
"chromosomeSort": 157, 
"chromosomeLocationStart": 44711486, 
"chromosomeLocationEnd": 44718158, 
"transcript": "uc001zuc.4", 
"cytoLocation": "15q21-q22", 
"computedCytoLocation": "15q21.1", 
"geneSymbols": "B2M, IMD43", 
"geneInheritance": null
} 
} ] , 
"externalLinks": { 
"swissProtIDs": "P02671,P02647,P61626", 
"mgiHumanDisease": true, 
"wormbaseDO": false, 
"dermAtlas": false, 
"orphanetDiseases": "85450;;11722;;Hereditary amyloidosis with primary renal involement", 
"ordrDiseases": "8282;;Amyloidosis familial visceral", 
"geneticsHomeReferenceIDs": "gene;;APOA1;;APOA1;;;gene;;FGA;;FGA", 
"omiaIDs": "000037;;Amyloidosis", 
"snomedctIDs": "66451004", 
"umlsIDs": "C0268389", 
"nextGxDx": false, 
"gtr": true, 
"geneTests": false, 
"diseaseOntologyIDs": "0050636", 
"geneticAllianceIDs": "387", 
"cmgGene": false, 
"keggPathways": false, 
"gwasCatalog": false, 
"clinGen": false
} , 
"contributors": "Cassandra L. Kniffin - updated : 6/14/2012\nAda Hamosh - updated : 1/4/2011\nMarla J. F. O'Neill - updated : 1/8/2009\nVictor A. McKusick - updated : 2/1/2006\nJane Kelly - updated : 3/20/2003\nVictor A. McKusick - updated : 1/12/2001", 
"creationDate": "Victor A. McKusick : 6/4/1986", 
"editHistory": "alopez : 11/18/2015\nalopez : 11/16/2015\nalopez : 6/14/2012\nckniffin : 6/14/2012\nalopez : 1/4/2011\nterry : 1/4/2011\ncarol : 1/8/2009\ncarol : 2/1/2006\ncarol : 2/1/2006\nterry : 2/1/2006\nwwang : 3/23/2005\nwwang : 3/16/2005\ncwells : 3/20/2003\ncarol : 9/11/2002\ncwells : 1/18/2001\ncwells : 1/18/2001\nterry : 1/12/2001\ncarol : 4/6/1994\nmimadm : 3/11/1994\ncarol : 5/17/1993\ncarol : 5/12/1993\ncarol : 5/6/1993\ncarol : 3/22/1993", 
"epochCreated": 518252400, 
"dateCreated": "Wed, 04 Jun 1986 03:00:00 EDT", 
"epochUpdated": 1447833600, 
"dateUpdated": "Wed, 18 Nov 2015 03:00:00 EST"
} 
} ] 
} }