{"omim": { 
"version": "1.0",
"entryList": [ 
{"entry": { 
"prefix": "#", 
"mimNumber": 115310, 
"status": "live", 
"titles": { 
"preferredTitle": "PARAGANGLIOMAS 4; PGL4", 
"alternativeTitles": "CAROTID BODY TUMORS AND MULTIPLE EXTRAADRENAL PHEOCHROMOCYTOMAS;;\nPHEOCHROMOCYTOMA, EXTRAADRENAL, AND CERVICAL PARAGANGLIOMA;;\nPARAGANGLIOMAS, HEREDITARY EXTRAADRENAL;;\nPHEOCHROMOCYTOMA, FAMILIAL EXTRAADRENAL;;\nPARAGANGLIOMA, FAMILIAL MALIGNANT"
} , 
"textSectionList": [ 
{"textSection": { 
"textSectionName": "text", 
"textSectionTitle": "Text", 
"textSectionContent": "A number sign (#) is used with this entry because familial paragangliomas-4 (PGL4) is caused by heterozygous mutation in the SDHB gene ({185470}), which encodes the iron sulfur subunit of succinate dehydrogenase, on chromosome 1p36.\n\nFor a general phenotypic description and a discussion of genetic heterogeneity of familial paragangliomas, see PGL1 ({168000})."
} },
{"textSection": { 
"textSectionName": "clinicalFeatures", 
"textSectionTitle": "Clinical Features", 
"textSectionContent": "{5:Bogdasarian and Lotz (1979)} reported a family in which affected individuals had multiple catecholamine-secreting head and neck paragangliomas and retroperitoneal pheochromocytomas.\n\n{11:Glowniack et al. (1985)} reported a family in which 3 individuals spanning 3 generations had pheochromocytoma of the right renal hilum; 1 of these patients had metastatic disease. In the 2 previous generations, pheochromocytoma was suspected in 3 persons, including a hypertensive girl who died suddenly at age 16 years. The pedigree had an obligatory carrier, according to the hypothesis of autosomal dominant inheritance, who at age 52 years showed no signs of pheochromocytoma by any test including CT scans and scintigraphy with radioiodine-tagged metaiodobenzylguanidine. {11:Glowniack et al. (1985)} referred to reports by {7:Cook et al. (1960)}, who described a brother and sister with pheochromocytoma of the organs of Zuckerkandl, which are masses of chromaffin tissue found at the aortic bifurcation, and {21:Spring and Palubinskas (1977)}, who described a mother and son with pheochromocytoma involving the lower urinary tract. {11:Glowniack et al. (1985)} suggested that primary extraadrenal pheochromocytoma was a distinct genetic entity.\n\n{17:Pritchett (1982)} and {14:Jensen et al. (1991)} reported familial concurrence of carotid body tumors and adrenal and extraadrenal pheochromocytomas.\n\n{20:Skoldberg et al. (1998)} reported a Swedish family in which members of 3 successive generations had extramedullary pheochromocytomas (familial chromaffin paragangliomas). An affected woman in the first generation had paragangliomas in the thyroid gland and bladder. Thyrotoxicosis was diagnosed at the age of 59; she died at the age of 69 of acute heart failure associated with thyrotoxicosis. This woman's daughter had paragangliomas retroperitoneally and in the neck, and her grandson had 2 retroperitoneal paragangliomas. The transmission from 2 females differentiated the condition from PLG1, which shows imprinting with inheritance only from the father. No mutations were found in the VHL gene ({608537}) or the RET gene ({164761}).\n\n{25:Young et al. (2002)} reported a man diagnosed with metastatic catecholamine-secreting paragangliomas in 1972. He presented with signs of catecholamine excess, including recurrent throbbing headache, palpitations, diaphoresis, and anxiety. He had hypertension and increased excretion of urinary catecholamines and total metanephrines. Laparotomy identified 3 paragangliomas: 2 periaortic and 1 adjacent to the adrenal gland. He was later found to have paragangliomas behind the head of the pancreas, beneath the diaphragm, within the liver, in the femur, and in the thorax. He was well in 2002. His 27-year-old son also developed extraadrenal catecholamine-secreting paragangliomas.\n\n{24:Vanharanta et al. (2004)} reported a family in which the proband was diagnosed with metastatic renal clear cell carcinoma (RCC; {144700}) at age 28 years. The patient's mother had a malignant PGL within the heart. The patient and his mother both had a heterozygous germline mutation in the SDHB gene ({185470.0006}); tumor tissue from both patients showed loss of heterozygosity (LOH) of the wildtype SDHB allele. In an unrelated family, 2 sibs had PGL and developed RCC in their twenties. Both sibs had a heterozygous germline mutation in the SDHB gene ({185470.0005}); PGL tissue from 1 patient and both RCC tumor tissue showed somatic LOH of the wildtype allele. No SDHB mutations were identified in 35 renal cell carcinomas diagnosed before age 50 years.\n\n{23:Timmers et al. (2007)} reviewed the findings in 29 patients (16 males) with SDHB-related abdominal or thoracic PGL. PGL often presented as apparently sporadic PGL with symptoms related to tumor mass effect rather than to catecholamine excess. The predominant biochemical phenotype consisted of hypersecretion of norepinephrine and/or dopamine, but 10% of tumors were biochemically silent. The clinical expression of the tumors could not be predicted by the genotype.\n\n{22:Timmers et al. (2007)} studied 29 patients (16 males) with SDHB-related abdominal or thoracic PGL. Mean +/- SD age at diagnosis was 33.7 +/- 15.7 years. Tumor-related pain was among the presenting symptoms in 54% of patients and was the sole symptom in 14%. Seventy-six percent had hypertension, and 90% lacked a family history of PGL. All primary tumors but one originated from extraadrenal locations. Mean +/- SD tumor size was 7.8 +/- 3.7 cm. In this referral-based study, 28% presented with metastatic disease and all but one eventually developed metastases after 2.7 +/- 4.1 years. Ten percent had additional head and neck PGLs. The biochemical phenotype was consistent with hypersecretion of both norepinephrine and dopamine in 46%, norepinephrine only in 41%, and dopamine only in 3%. SDHB-related PGL often presents as apparently sporadic PGL with symptoms related to tumor mass effect rather than to catecholamine excess. The predominant biochemical phenotype consists of hypersecretion of norepinephrine and/or dopamine, whereas 10% of tumors are biochemically silent. {22:Timmers et al. (2007)} concluded that the clinical expression of these tumors cannot be predicted by the genotype.\n\n{2:Armstrong et al. (2009)} reported a 13-year-old girl with a composite paraganglioma/neuroblastoma ({256700}) who had a heterozygous germline deletion of the SDHB gene. She was initially found to have a paravertebral extraadrenal pheochromocytoma with features of a paraganglioma on histologic examination of the resected tumor, but further analysis showed an area with morphology of a differentiating neuroblastoma. The authors referred to a patient reported by {6:Cascon et al. (2008)} who had an adrenal neuroblastoma and partial deletion of the SDHB gene ({185470.0017}). {2:Armstrong et al. (2009)} noted that both paragangliomas and neuroblastomas show common embryogenesis from the neural crest, which may explain the composite histologic tumor identified in their patient.\n\n{19:Schimke et al. (2010)} reported 2 adult sibs with paraspinal paragangliomas. The family was of note because a deceased sib, previously reported by {9:Fairchild et al. (1979)}, had neuroblastoma as an infant, metastatic extraadrenal sympathetic paragangliomas consistent with pheochromocytoma as a young adult, and renal cell carcinoma as an adult. {9:Fairchild et al. (1979)} noted that occurrence of these cancers in the same patient was unique. In addition, a first cousin of these sibs had died from metastatic renal cell carcinoma and had a history of a benign paraaortic PGL. Genetic analysis identified a heterozygous mutation in the SDHB gene (V140F; {185470.0016}). There were 2 unaffected family members, suggesting decreased penetrance or a 'leaky' mutation. {19:Schimke et al. (2010)} noted the importance of family history in elucidating the etiology of this inherited disorder.\n\n{12:Heesterman et al. (2013)} found that 2 (11.8%) of 17 asymptomatic SDHB mutation carriers screened with MRI had an occult paraganglioma, both of which were vagal body tumors. One SDHB mutation carrier had a sympathetic paraganglioma."
} },
{"textSection": { 
"textSectionName": "inheritance", 
"textSectionTitle": "Inheritance", 
"textSectionContent": "PGL4 is transmitted in an autosomal dominant pattern with incomplete penetrance. Reports of penetrance have varied, but have been generally high: e.g., 77% by age 50 years, 100% by 80 years ({16:Neumann et al., 2004}). {18:Schiavi et al. (2010)} studied 437 individuals from 24 families with PGL4, including 135 SDHB mutation carriers. Individuals were followed from birth to the last follow-up or to age 80 years. Penetrance was estimated to be 13% at age 50, and 30% for lifetime. These figures were substantially lower than previous reports, which {18:Schiavi et al. (2010)} attributed to ascertainment bias."
} },
{"textSection": { 
"textSectionName": "diagnosis", 
"textSectionTitle": "Diagnosis", 
"textSectionContent": "{10:Gill et al. (2011)} found that SDHB immunostaining was completely negative in renal cell carcinoma specimens from 3 kindreds with germline SDHB mutations. In contrast, SDHB immunostaining was positive in 70 unselected renal tumor specimens, including clear cell carcinomas, papillary renal carcinomas, and other forms of renal cancer. {10:Gill et al. (2011)} concluded that immunostaining for SDHB in renal cell carcinomas can direct genetic testing for paraganglioma-related disorders."
} },
{"textSection": { 
"textSectionName": "molecularGenetics", 
"textSectionTitle": "Molecular Genetics", 
"textSectionContent": "In affected members of 3 families with pheochromocytoma and paragangliomas, {3:Astuti et al. (2001)} identified a mutation in the SDHB gene ({185470.0001}). One of the families had been reported by {20:Skoldberg et al. (1998)}. In the second family, the proband presented with extraadrenal pheochromocytoma at age 10 years and her mother had a cervical paraganglioma (glomus jugulare tumor) removed at age 45 years; in the third family, 2 sibs developed early-onset pheochromocytoma before age 30 years."
} },
{"textSection": { 
"textSectionName": "genotypePhenotypeCorrelations", 
"textSectionTitle": "Genotype/Phenotype Correlations", 
"textSectionContent": "In a population-based genetic study of 334 unrelated patients with adrenal or extraadrenal pheochromocytomas and 83 patients with head and neck paragangliomas, {16:Neumann et al. (2004)} found that 12% of patients had a mutation in either the SDHB or SDHD ({602690}) gene, with equal distribution between the 2 genes (25 and 24 patients with mutations in the SDHB and SDHD genes, respectively). Mean age at diagnosis was similar between the 2 groups (approximately 30 years). Inheritance of SDHD mutations was consistent with maternal imprinting. Examination of relatives yielded a total of 32 and 34 manifesting carriers of SDHB and SDHD mutations, respectively. Multiple tumors occurred in 28% of SDHB carriers and 74% of SDHD carriers; adrenal pheochromocytomas occurred in 28% of SDHB carriers and 53% of SDHD carriers, whereas extraadrenal pheochromocytomas were identified in 48% of SDHB carriers and 21% of SDHD carriers; head and neck paragangliomas occurred in 31% of SDHB carriers and 79% of SDHD carriers; and malignancy occurred in 34% of SDHB carriers but no SDHD carriers. Two related SDHB carriers had renal cell carcinoma, and 1 SDHB and 1 SDHD carrier each had papillary thyroid carcinoma. Age-related penetrance for carriers of the 2 mutations were similar: SDHB and SDHD carriers showed 77% and 86% penetrance by age 50 years, respectively.\n\n{4:Benn et al. (2006)} determined genotype/phenotype associations in a cohort of patients with pheochromocytoma/paraganglioma syndromes and SDHB or SDHD mutations. SDHB mutation carriers were more likely than SDHD mutation carriers to develop extraadrenal pheochromocytomas and malignant disease, whereas SDHD mutation carriers had a greater propensity to develop head and neck paragangliomas and multiple tumors. For the index cases, there was no difference between 43 SDHB and 19 SDHD mutation carriers in the time to first diagnosis (34 vs 28 years, respectively; p = 0.3). However, when all 112 mutation carriers were included, the estimated age-related penetrance was different for SDHB versus SDHD mutation carriers (p = 0.008).\n\n{1:Amar et al. (2007)} studied a total of 54 patients with malignant pheochromocytomas and paragangliomas, of whom 23 were found to have a germline mutation in the SDHB gene. The presence of SDHB mutations was significantly and independently associated with mortality (relative risk, 2.7; 95% CI, 1.2, 6.4; p = 0.021).\n\nIn northern Spain, where cervical paraganglioma is particularly frequent, {15:Lima et al. (2007)} screened 48 patients for mutations in the SDHB, SDHC ({602413}), and SDHD genes. Eight sporadic cases (22.2%) carried pathogenic germline mutations, 6 of which were in SDHB and 2 in SDHD. Three families had mutations in SDHD and 1 in SDHB; 7 of 11 different pathogenic mutations (64%) affected SDHB. Ten mutations were novel. Missense mutations were primarily found in SDHB and frameshift mutations in SDHD. The authors concluded that a significant proportion of sporadic cervical PGLs arise as a consequence of intrinsic genetic factors. In patients with germline SDHB mutations, they found no evidence for distant metastases or extraparaganglial malignancies after 7 years' follow-up. {15:Lima et al. (2007)} concluded that occult familial cases and familial cases with a proven disease history have a common clinicopathologic signature that distinguishes them from truly sporadic cervical paraganglioma patients without germline mutations."
} },
{"textSection": { 
"textSectionName": "populationGenetics", 
"textSectionTitle": "Population Genetics", 
"textSectionContent": "{13:Hensen et al. (2012)} determined the mutation frequency of 4 succinate dehydrogenase genes in a total of 1,045 patients from 340 Dutch families with paraganglioma and pheochromocytoma. Mutations were identified in 690 cases from 239 families. The most commonly affected gene in mutation carriers was SDHD ({602690}) (87.1%), followed by SDHAF2 ({613019}) (6.7%), SDHB (5.9%), and SDHC ({602413}) (0.3%). Almost 70% of all carriers had the founder mutation D92Y ({602690.0004}) in SDHD; approximately 89% of all SDH mutation carriers had 1 of 6 Dutch founder mutations. The most common mutation in SDHB was a splice site mutation ({185470.0019}), which was found in 22 patients from 9 families. The dominance of SDHD mutations was unique to the Netherlands, contrasting with the higher prevalence of SDHB mutations found elsewhere."
} 
} ] , 
"clinicalSynopsisExists": true, 
"clinicalSynopsis": { 
"inheritance": "Autosomal dominant {SNOMEDCT:263681008} {UMLS:C0443147} {HPO HP:0000006 UMLS:C0443147}", 
"headAndNeckEars": "Pulsatile tinnitus (tympanic paraganglioma) {UMLS:C1854340} {HPO HP:0000361 UMLS:C0751559}", 
"cardiovascularHeart": "Palpitations (with pheochromocytoma) {UMLS:C1854346} {HPO HP:0001676};\nTachycardia (with pheochromocytoma) {UMLS:C1854347} {HPO HP:0001673}", 
"cardiovascularVascular": "Hypertension (with pheochromocytoma) {UMLS:C1397267} {HPO HP:0000822 UMLS:C0020538}", 
"skinNailsHairSkin": "Diaphoresis (with pheochromocytoma) {UMLS:C1854341} {HPO HP:0001011}", 
"neurologicCentralNervousSystem": "Headache (with pheochromocytoma) {UMLS:C1854337} {HPO HP:0002331};\nCranial nerve palsies can arise with head and neck paragangliomas {UMLS:C1854338}", 
"neurologicBehavioralPsychiatricManifestations": "Anxiety (with pheochromocytoma) {UMLS:C1854339} {HPO HP:0000740}", 
"neoplasia": "Paragangliomas {SNOMEDCT:72787006,253029009,302833002,127027008,803009} {UMLS:C0030421} {HPO HP:0002668 UMLS:C0030421};\nMultiple tumors in 28% of patients {UMLS:C1861849};\nParagangliomas, head and neck (31%) {UMLS:C1861850} {HPO HP:0002864};\nChemodectomas {SNOMEDCT:51747000,302834008} {UMLS:C0030422} {HPO HP:0030074};\nCarotid body tumors {SNOMEDCT:72787006,253029009,302833002,127027008,803009} {UMLS:C0030421} {HPO HP:0002668 UMLS:C0030421};\nGlomus jugular tumors {SNOMEDCT:32037004,127030001} {UMLS:C0017671};\nPheochromocytomas, adrenal (28%) {UMLS:C1861851} {HPO HP:0006748};\nPheochromocytomas, extraadrenal (48%) {UMLS:C1861852};\nMalignancy (34%) {UMLS:C1861853};\nGastrointestinal stromal tumors (less common) {UMLS:C3149028} {HPO HP:0100723};\nRenal cell carcinoma (less common) {UMLS:C1861854} {HPO HP:0005584 UMLS:C1378703};\nNeuroblastoma (less common) {UMLS:C2751421} {HPO HP:0003006 UMLS:C0700095}", 
"laboratoryAbnormalities": "Increased urinary catecholamines (with pheochromocytoma) {UMLS:C1861855}", 
"miscellaneous": "Adult onset (mean 30 years, range 10-65 years) {UMLS:C1861857} {HPO HP:0003581};\nIncomplete penetrance (range 13% to 77% by 50 years of age) {UMLS:C3549546} {HPO HP:0003829};\nSigns and symptoms depend on tumor location and activity {UMLS:C1854351};\nPatients may have head and neck paragangliomas only, adrenal or extraadrenal pheochromocytomas only, or both {UMLS:C1868644};\nSee also PGL1 ({168000})", 
"molecularBasis": "Caused by mutation in the succinate dehydrogenase complex subunit B gene (SDHB, {185470.0001})", 
"inheritanceExists": true, 
"growthExists": false, 
"growthHeightExists": false, 
"growthWeightExists": false, 
"growthOtherExists": false, 
"headAndNeckExists": true, 
"headAndNeckHeadExists": false, 
"headAndNeckFaceExists": false, 
"headAndNeckEarsExists": true, 
"headAndNeckEyesExists": false, 
"headAndNeckNoseExists": false, 
"headAndNeckMouthExists": false, 
"headAndNeckTeethExists": false, 
"headAndNeckNeckExists": false, 
"cardiovascularExists": true, 
"cardiovascularHeartExists": true, 
"cardiovascularVascularExists": true, 
"respiratoryExists": false, 
"respiratoryNasopharynxExists": false, 
"respiratoryLarynxExists": false, 
"respiratoryAirwaysExists": false, 
"respiratoryLungExists": false, 
"chestExists": false, 
"chestExternalFeaturesExists": false, 
"chestRibsSternumClaviclesAndScapulaeExists": false, 
"chestBreastsExists": false, 
"chestDiaphragmExists": false, 
"abdomenExists": false, 
"abdomenExternalFeaturesExists": false, 
"abdomenLiverExists": false, 
"abdomenPancreasExists": false, 
"abdomenBiliaryTractExists": false, 
"abdomenSpleenExists": false, 
"abdomenGastrointestinalExists": false, 
"genitourinaryExists": false, 
"genitourinaryExternalGenitaliaMaleExists": false, 
"genitourinaryExternalGenitaliaFemaleExists": false, 
"genitourinaryInternalGenitaliaMaleExists": false, 
"genitourinaryInternalGenitaliaFemaleExists": false, 
"genitourinaryKidneysExists": false, 
"genitourinaryUretersExists": false, 
"genitourinaryBladderExists": false, 
"skeletalExists": false, 
"skeletalSkullExists": false, 
"skeletalSpineExists": false, 
"skeletalPelvisExists": false, 
"skeletalLimbsExists": false, 
"skeletalHandsExists": false, 
"skeletalFeetExists": false, 
"skinNailsHairExists": true, 
"skinNailsHairSkinExists": true, 
"skinNailsHairSkinHistologyExists": false, 
"skinNailsHairSkinElectronMicroscopyExists": false, 
"skinNailsHairNailsExists": false, 
"skinNailsHairHairExists": false, 
"muscleSoftTissueExists": false, 
"neurologicExists": true, 
"neurologicCentralNervousSystemExists": true, 
"neurologicPeripheralNervousSystemExists": false, 
"neurologicBehavioralPsychiatricManifestationsExists": true, 
"voiceExists": false, 
"metabolicFeaturesExists": false, 
"endocrineFeaturesExists": false, 
"hematologyExists": false, 
"immunologyExists": false, 
"neoplasiaExists": true, 
"prenatalManifestationsExists": false, 
"prenatalManifestationsMovementExists": false, 
"prenatalManifestationsAmnioticFluidExists": false, 
"prenatalManifestationsPlacentaAndUmbilicalCordExists": false, 
"prenatalManifestationsMaternalExists": false, 
"prenatalManifestationsDeliveryExists": false, 
"laboratoryAbnormalitiesExists": true, 
"miscellaneousExists": true, 
"molecularBasisExists": true, 
"oldFormatExists": false, 
"contributors": "Cassandra L. Kniffin - updated : 3/5/2013\nCassandra L. Kniffin - revised : 1/19/2005", 
"creationDate": "John F. Jackson : 6/15/1995", 
"editHistory": "joanna : 03/27/2013\nckniffin : 3/5/2013\nckniffin : 11/30/2010\nckniffin : 5/29/2009\njoanna : 12/20/2007\nckniffin : 1/5/2006\nckniffin : 1/19/2005", 
"epochCreated": 803199600, 
"dateCreated": "Thu, 15 Jun 1995 03:00:00 EDT", 
"epochUpdated": 1364367600, 
"dateUpdated": "Wed, 27 Mar 2013 03:00:00 EDT"
} , 
"seeAlso": "DeAngelis et al. (1987)", 
"referenceList": [ 
{"reference": { 
"mimNumber": 115310, 
"referenceNumber": 1, 
"authors": "Amar, L., Baudin, E., Burnichon, N., Peyrard, S., Silvera, S., Bertherat, J., Bertagna, X., Schlumberger, M., Jeunemaitre, X., Gimenez-Roqueplo, A.-P., Plouin, P.-F.", 
"title": "Succinate dehydrogenase B gene mutations predict survival in patients with malignant pheochromocytomas or paragangliomas.", 
"source": "J. Clin. Endocr. Metab. 92: 3822-3828, 2007.", 
"pubmedID": 17652212, 
"pubmedImages": false, 
"articleUrl": "http://jcem.endojournals.org/cgi/pmidlookup?view=long&pmid=17652212", 
"publisherAbbreviation": "HighWire", 
"publisherName": "HighWire Press", 
"publisherUrl": "http://highwire.stanford.edu"
} },
{"reference": { 
"mimNumber": 115310, 
"referenceNumber": 2, 
"authors": "Armstrong, R., Greenhalgh, K. L., Rattenberry, E., Judd, B., Shukla, R., Losty, P. D., Maher, E. R.", 
"title": "Succinate dehydrogenase subunit B (SDHB) gene deletion associated with a composite paraganglioma/neuroblastoma. (Letter)", 
"source": "J. Med. Genet. 46: 215-216, 2009.", 
"pubmedID": 19251979, 
"pubmedImages": false, 
"articleUrl": "http://jmg.bmj.com/cgi/pmidlookup?view=long&pmid=19251979", 
"publisherAbbreviation": "HighWire", 
"publisherName": "HighWire Press", 
"publisherUrl": "http://highwire.stanford.edu"
} },
{"reference": { 
"mimNumber": 115310, 
"referenceNumber": 3, 
"authors": "Astuti, D., Latif, F., Dallol, A., Dahia, P. L. M., Douglas, F., George, E., Skoldberg, F., Husebye, E. S., Eng, C., Maher, E. R.", 
"title": "Gene mutations in the succinate dehydrogenase subunit SDHB cause susceptibility to familial pheochromocytoma and to familial paraganglioma.", 
"source": "Am. J. Hum. Genet. 69: 49-54, 2001. Note: Erratum: Am. J. Hum. Genet. 70: 565 only, 2002.", 
"pubmedID": 11404820, 
"pubmedCentralID": 1226047, 
"pubmedImages": false, 
"articleUrl": "http://linkinghub.elsevier.com/retrieve/pii/S0002-9297(07)61444-X", 
"publisherAbbreviation": "ES", 
"publisherName": "Elsevier Science", 
"publisherUrl": "http://www.elsevier.com/"
} },
{"reference": { 
"mimNumber": 115310, 
"referenceNumber": 4, 
"authors": "Benn, D. E., Gimenez-Roqueplo, A.-P., Reilly, J. R., Bertherat, J., Burgess, J., Byth, K., Croxson, M., Dahia, P. L. M., Elston, M., Gimm, O., Henley, D., Herman, P., {and 9 others}", 
"title": "Clinical presentation and penetrance of pheochromocytoma/paraganglioma syndromes.", 
"source": "J. Clin. Endocr. Metab. 91: 827-836, 2006.", 
"pubmedID": 16317055, 
"pubmedImages": false, 
"articleUrl": "http://jcem.endojournals.org/cgi/pmidlookup?view=long&pmid=16317055", 
"publisherAbbreviation": "HighWire", 
"publisherName": "HighWire Press", 
"publisherUrl": "http://highwire.stanford.edu"
} },
{"reference": { 
"mimNumber": 115310, 
"referenceNumber": 5, 
"authors": "Bogdasarian, R. S., Lotz, P. R.", 
"title": "Multiple simultaneous paragangliomas of the head and neck in association with multiple retroperitoneal pheochromocytomas.", 
"source": "Otolaryng. Head Neck Surg. 87: 648-652, 1979."
} },
{"reference": { 
"mimNumber": 115310, 
"referenceNumber": 6, 
"authors": "Cascon, A., Landa, I., Lopez-Jimenez, E., Diez-Hernandez, A., Buchta, M., Montero-Conde, C., Leskela, S., Leandro-Garcia, L. J., Leton, R., Rodriguez-Antona, C., Eng, C., Neumann, H. P. H., Robledo, M.", 
"title": "Molecular characterisation of a common SDHB deletion in paraganglioma patients. (Letter)", 
"source": "J. Med. Genet. 45: 233-238, 2008.", 
"pubmedID": 18057081, 
"pubmedImages": false, 
"articleUrl": "http://jmg.bmj.com/cgi/pmidlookup?view=long&pmid=18057081", 
"publisherAbbreviation": "HighWire", 
"publisherName": "HighWire Press", 
"publisherUrl": "http://highwire.stanford.edu"
} },
{"reference": { 
"mimNumber": 115310, 
"referenceNumber": 7, 
"authors": "Cook, J. E., Urich, R. W., Sample, H. G., Jr., Fawcett, N. W.", 
"title": "Peculiar familial and malignant pheochromocytomas of the organs of Zuckerkandl.", 
"source": "Ann. Intern. Med. 52: 126-133, 1960.", 
"pubmedID": 13811705, 
"pubmedImages": false
} },
{"reference": { 
"mimNumber": 115310, 
"referenceNumber": 8, 
"authors": "DeAngelis, L. M., Kelleher, M. B., Post, K. D., Fetell, M. R.", 
"title": "Multiple paragangliomas in neurofibromatosis: a new neuroendocrine neoplasia.", 
"source": "Neurology 37: 129-133, 1987.", 
"pubmedID": 2879257, 
"pubmedImages": false
} },
{"reference": { 
"mimNumber": 115310, 
"referenceNumber": 9, 
"authors": "Fairchild, R. S., Kyner, J. L., Hermreck, A., Schimke, R. N.", 
"title": "Neuroblastoma, pheochromocytoma, and renal cell carcinoma: occurrence in a single patient.", 
"source": "JAMA 242: 2210-2211, 1979.", 
"pubmedID": 490809, 
"pubmedImages": false
} },
{"reference": { 
"mimNumber": 115310, 
"referenceNumber": 10, 
"authors": "Gill, A. J., Pachter, N. S., Clarkson, A., Tucker, K. M., Winship, I. M., Benn, D. E., Robinson, B. G., Clifton-Bligh, R. J.", 
"title": "Renal tumors and hereditary pheochromocytoma-paraganglioma syndrome type 4. (Letter)", 
"source": "New Eng. J. Med. 364: 885-886, 2011.", 
"pubmedID": 21366490, 
"pubmedImages": false, 
"articleUrl": "http://dx.doi.org/10.1056/NEJMc1012357", 
"publisherAbbreviation": "ATYPON", 
"publisherName": "Atypon", 
"publisherUrl": "http://www.atypon.com/"
} },
{"reference": { 
"mimNumber": 115310, 
"referenceNumber": 11, 
"authors": "Glowniack, J. V., Shapiro, B., Sisson, J. C., Thompson, N. W., Coran, A. G., Lloyd, R., Kelsch, R. C., Beierwaltes, W. H.", 
"title": "Familial extra-adrenal pheochromocytoma: a new syndrome.", 
"source": "Arch. Intern. Med. 145: 257-261, 1985.", 
"pubmedID": 3977485, 
"pubmedImages": false, 
"articleUrl": "http://archinte.ama-assn.org/cgi/pmidlookup?view=long&pmid=3977485", 
"publisherAbbreviation": "HighWire", 
"publisherName": "HighWire Press", 
"publisherUrl": "http://highwire.stanford.edu"
} },
{"reference": { 
"mimNumber": 115310, 
"referenceNumber": 12, 
"authors": "Heesterman, B. L., Bayley, J. P., Tops, C. M., Hes, F. J., van Brussel, B. T. J., Corssmit, E. P. M., Hamming, J. F., van der Mey, A. G. L., Jansen, J. C.", 
"title": "High prevalence of occult paragangliomas in asymptomatic carriers of SDHD and SDHB gene mutations.", 
"source": "Europ. J. Hum. Genet. 21: 469-470, 2013.", 
"pubmedID": 22948026, 
"pubmedCentralID": 3598327, 
"pubmedImages": false, 
"articleUrl": "http://dx.doi.org/10.1038/ejhg.2012.203", 
"publisherAbbreviation": "NPG", 
"publisherName": "Nature Publishing Group", 
"publisherUrl": "http://www.nature.com"
} },
{"reference": { 
"mimNumber": 115310, 
"referenceNumber": 13, 
"authors": "Hensen, E. F., van Duinen, N., Jansen, J. C., Corssmit, E. P. M., Tops, C. M. J., Romijn, J. A., Vriends, A. H. J. T., van der Mey, A. G. L., Cornelisse, C. J., Devilee, P., Bayley, J. P.", 
"title": "High prevalence of founder mutations of the succinate dehydrogenase genes in the Netherlands.", 
"source": "Clin. Genet. 81: 284-288, 2012.", 
"pubmedID": 21348866, 
"pubmedImages": false, 
"articleUrl": "http://onlinelibrary.wiley.com/resolve/openurl?genre=article&sid=nlm:pubmed&issn=0009-9163&date=2012&volume=81&issue=3&spage=284", 
"publisherAbbreviation": "Blackwell", 
"publisherName": "Blackwell Publishing", 
"publisherUrl": "http://www.blackwellpublishing.com/"
} },
{"reference": { 
"mimNumber": 115310, 
"referenceNumber": 14, 
"authors": "Jensen, J. C., Choyke, P. L., Rosenfeld, M., Pass, H. I., Keiser, H., White, B., Travis, W., Linehan, W. M.", 
"title": "A report of familial carotid body tumors and multiple extra-adrenal pheochromocytomas.", 
"source": "J. Urol. 145: 1040-1042, 1991.", 
"pubmedID": 2016787, 
"pubmedImages": false
} },
{"reference": { 
"mimNumber": 115310, 
"referenceNumber": 15, 
"authors": "Lima, J., Feijao, T., Ferreira da Silva, A., Pereira-Castro, I., Fernandez-Ballester, G., Maximo, V., Herrero, A., Serrano, L., Sobrinho-Simoes, M., Garcia-Rostan, G.", 
"title": "High frequency of germline succinate dehydrogenase mutations in sporadic cervical paragangliomas in northern Spain: mitochondrial succinate dehydrogenase structure-function relationships and clinical-pathologic al correlations.", 
"source": "J. Clin. Endocr. Metab. 92: 4853-4864, 2007.", 
"pubmedID": 17848412, 
"pubmedImages": false, 
"articleUrl": "http://jcem.endojournals.org/cgi/pmidlookup?view=long&pmid=17848412", 
"publisherAbbreviation": "HighWire", 
"publisherName": "HighWire Press", 
"publisherUrl": "http://highwire.stanford.edu"
} },
{"reference": { 
"mimNumber": 115310, 
"referenceNumber": 16, 
"authors": "Neumann, H. P. H., Pawlu, C., Peczkowska, M., Bausch, B., McWhinney, S. R., Muresan, M., Buchta, M., Franke, G., Klisch, J., Bley, T. A., Hoegerle, S., Boedeker, C. C., Opocher, G., Schipper, J., Januszewicz, A., Eng. C.", 
"title": "Distinct clinical features of paraganglioma syndromes associated with SDHB and SDHD gene mutations.", 
"source": "JAMA 292: 943-951, 2004. Note: Erratum: JAMA 292: 1686 only, 2004.", 
"pubmedID": 15328326, 
"pubmedImages": false, 
"articleUrl": "http://jama.ama-assn.org/cgi/pmidlookup?view=long&pmid=15328326", 
"publisherAbbreviation": "HighWire", 
"publisherName": "HighWire Press", 
"publisherUrl": "http://highwire.stanford.edu"
} },
{"reference": { 
"mimNumber": 115310, 
"referenceNumber": 17, 
"authors": "Pritchett, J. W.", 
"title": "Familial concurrence of carotid body tumor and pheochromocytoma.", 
"source": "Cancer 49: 2578-2579, 1982.", 
"pubmedID": 7074575, 
"pubmedImages": false
} },
{"reference": { 
"mimNumber": 115310, 
"referenceNumber": 18, 
"authors": "Schiavi, F., Milne, R. L., Anda, E., Blay, P., Castellano, M., Opocher, G., Robledo, M., Cascon, A.", 
"title": "Are we overestimating the penetrance of mutations in SDHB? (Letter)", 
"source": "Hum. Mutat. 31: 761-762, 2010.", 
"pubmedID": 20513144, 
"pubmedImages": false, 
"articleUrl": "http://dx.doi.org/10.1002/humu.21269", 
"publisherAbbreviation": "Wiley", 
"publisherName": "John Wiley & Sons, Inc.", 
"publisherUrl": "http://www.interscience.wiley.com/"
} },
{"reference": { 
"mimNumber": 115310, 
"referenceNumber": 19, 
"authors": "Schimke, R. N., Collins, D. L., Stolle, C. A.", 
"title": "Paraganglioma, neuroblastoma, and a SDHB mutation: resolution of a 30-year-old mystery.", 
"source": "Am. J. Med. Genet. 152A: 1531-1535, 2010.", 
"pubmedID": 20503330, 
"pubmedImages": false, 
"articleUrl": "http://dx.doi.org/10.1002/ajmg.a.33384", 
"publisherAbbreviation": "Wiley", 
"publisherName": "John Wiley & Sons, Inc.", 
"publisherUrl": "http://www.interscience.wiley.com/"
} },
{"reference": { 
"mimNumber": 115310, 
"referenceNumber": 20, 
"authors": "Skoldberg, F., Grimelius, L., Woodward, E. R., Rorsman, F., Van Schothorst, E. W., Winqvist, O., Karlsson, F. A., Akerstrom, G., Kampe, O., Husebye, E. S.", 
"title": "A family with hereditary extra-adrenal paragangliomas without evidence for mutations in the von Hippel-Lindau disease or ret genes.", 
"source": "Clin. Endocr. 48: 11-16, 1998.", 
"pubmedID": 9509062, 
"pubmedImages": false, 
"articleUrl": "http://onlinelibrary.wiley.com/resolve/openurl?genre=article&sid=nlm:pubmed&issn=0300-0664&date=1998&volume=48&issue=1&spage=11", 
"publisherAbbreviation": "Blackwell", 
"publisherName": "Blackwell Publishing", 
"publisherUrl": "http://www.blackwellpublishing.com/"
} },
{"reference": { 
"mimNumber": 115310, 
"referenceNumber": 21, 
"authors": "Spring, D. B., Palubinskas, A. J.", 
"title": "Familial pheochromocytoma: a rare case of hydronephrosis and hydroureter in two generations.", 
"source": "Brit. J. Radiol. 50: 596-599, 1977.", 
"pubmedID": 890238, 
"pubmedImages": false
} },
{"reference": { 
"mimNumber": 115310, 
"referenceNumber": 22, 
"authors": "Timmers, H. J. L. M., Kozupa, A., Eisenhofer, G., Raygada, M., Adams, K. T., Solis, D., Lenders, J. W. M., Pacak, K.", 
"title": "Clinical presentations, biochemical phenotypes, and genotype-phenotype correlations in patients with succinate dehydrogenase subunit B-associated pheochromocytomas and paragangliomas.", 
"source": "J. Clin. Endocr. Metab. 92: 779-786, 2007.", 
"pubmedID": 17200167, 
"pubmedImages": false, 
"articleUrl": "http://jcem.endojournals.org/cgi/pmidlookup?view=long&pmid=17200167", 
"publisherAbbreviation": "HighWire", 
"publisherName": "HighWire Press", 
"publisherUrl": "http://highwire.stanford.edu"
} },
{"reference": { 
"mimNumber": 115310, 
"referenceNumber": 23, 
"authors": "Timmers, H. J. L. M., Kozupa, A., Eisenhofer, G., Raygada, M., Adams, K. T., Solis, D., Lenders, J. W. M., Pacak, K.", 
"title": "Clinical presentations, biochemical phenotypes, and genotype-phenotype correlations in patients with succinate dehydrogenase subunit B-associated pheochromocytomas and paragangliomas.", 
"source": "J. Clin. Endocr. Metab. 92: 779-786, 2007.", 
"pubmedID": 17200167, 
"pubmedImages": false, 
"articleUrl": "http://jcem.endojournals.org/cgi/pmidlookup?view=long&pmid=17200167", 
"publisherAbbreviation": "HighWire", 
"publisherName": "HighWire Press", 
"publisherUrl": "http://highwire.stanford.edu"
} },
{"reference": { 
"mimNumber": 115310, 
"referenceNumber": 24, 
"authors": "Vanharanta, S., Buchta, M., McWhinney, S. R., Virta, S. K., Peczkowska, M., Morrison, C. D., Lehtonen, R., Januszewicz, A., Jarvinen, H., Juhola, M., Mecklin, J.-P., Pukkala, E., Herva, R., Kiuru, M., Nupponen, N. N., Aaltonen, L. A., Neumann, H. P. H., Eng, C.", 
"title": "Early-onset renal cell carcinoma as a novel extraparaganglial component of SDHB-associated heritable paraganglioma.", 
"source": "Am. J. Hum. Genet. 74: 153-159, 2004.", 
"pubmedID": 14685938, 
"pubmedCentralID": 1181902, 
"pubmedImages": false, 
"articleUrl": "http://linkinghub.elsevier.com/retrieve/pii/S0002-9297(07)61953-3", 
"publisherAbbreviation": "ES", 
"publisherName": "Elsevier Science", 
"publisherUrl": "http://www.elsevier.com/"
} },
{"reference": { 
"mimNumber": 115310, 
"referenceNumber": 25, 
"authors": "Young, A. L., Baysal, B. E., Deb, A., Young, W. F., Jr.", 
"title": "Familial malignant catecholamine-secreting paraganglioma with prolonged survival associated with mutation in the succinate dehydrogenase B gene.", 
"source": "J. Clin. Endocr. Metab. 87: 4101-4105, 2002.", 
"pubmedID": 12213855, 
"pubmedImages": false, 
"articleUrl": "http://jcem.endojournals.org/cgi/pmidlookup?view=long&pmid=12213855", 
"publisherAbbreviation": "HighWire", 
"publisherName": "HighWire Press", 
"publisherUrl": "http://highwire.stanford.edu"
} 
} ] , 
"phenotypeMapExists": true, 
"phenotypicSeriesExists": true, 
"phenotypeMapList": [ 
{"phenotypeMap": { 
"mimNumber": 185470, 
"phenotype": "Paragangliomas 4", 
"phenotypeMimNumber": 115310, 
"phenotypicSeriesNumber": "PS168000", 
"phenotypeMappingKey": 3, 
"phenotypeInheritance": "Autosomal dominant", 
"sequenceID": 176, 
"chromosome": 1, 
"chromosomeSymbol": "1", 
"chromosomeSort": 176, 
"chromosomeLocationStart": 17018721, 
"chromosomeLocationEnd": 17054169, 
"transcript": "uc001bae.5", 
"cytoLocation": "1p36.1-p35", 
"computedCytoLocation": "1p36.13", 
"geneSymbols": "SDHB, SDH2, SDHIP, PGL4, CWS2", 
"geneInheritance": null
} 
} ] , 
"externalLinks": { 
"swissProtIDs": "P21912", 
"mgiHumanDisease": true, 
"wormbaseDO": false, 
"nbkIDs": "NBK1548;;Hereditary Paraganglioma-Pheochromocytoma Syndromes", 
"dermAtlas": false, 
"orphanetDiseases": "29072;;8775;;Hereditary pheochromocytoma-paraganglioma", 
"ordrDiseases": "10546;;Paragangliomas 4", 
"geneticsHomeReferenceIDs": "condition;;hereditary paraganglioma-pheochromocytoma;;hereditary-paraganglioma-pheochromocytoma", 
"omiaIDs": "001268;;Pheochromocytoma", 
"umlsIDs": "C1861848", 
"nextGxDx": false, 
"gtr": true, 
"geneTests": false, 
"diseaseOntologyIDs": "0050773", 
"geneticAllianceIDs": "5581", 
"cmgGene": false, 
"keggPathways": false, 
"gwasCatalog": false, 
"clinGen": false
} , 
"contributors": "Cassandra L. Kniffin - updated : 5/8/2013\nCassandra L. Kniffin - updated : 3/5/2013\nCassandra L. Kniffin - updated : 4/11/2012\nCassandra L. Kniffin - updated : 3/21/2011\nCassandra L. Kniffin - updated : 11/30/2010\nCassandra L. Kniffin - updated : 5/29/2009\nJohn A. Phillips, III - updated : 7/25/2008\nJohn A. Phillips, III - updated : 5/21/2008\nJohn A. Phillips, III - updated : 2/13/2008\nJohn A. Phillips, III - updated : 1/23/2008\nJohn A. Phillips, III - updated : 4/9/2007\nCassandra L. Kniffin - reorganized : 1/31/2005\nCassandra L. Kniffin - updated : 1/19/2005\nVictor A. McKusick - updated : 2/10/1999", 
"creationDate": "Victor A. McKusick : 6/25/1991", 
"editHistory": "alopez : 01/28/2015\ncarol : 5/20/2013\nckniffin : 5/8/2013\ncarol : 3/8/2013\nckniffin : 3/5/2013\nalopez : 4/13/2012\nalopez : 4/13/2012\nterry : 4/11/2012\nckniffin : 4/11/2012\nterry : 3/20/2012\nwwang : 3/22/2011\nckniffin : 3/21/2011\nwwang : 12/29/2010\nwwang : 12/1/2010\nckniffin : 11/30/2010\nckniffin : 9/16/2009\nwwang : 6/10/2009\nckniffin : 5/29/2009\nalopez : 7/25/2008\ncarol : 5/21/2008\ncarol : 2/13/2008\ncarol : 1/23/2008\ncarol : 4/9/2007\nwwang : 1/17/2006\nckniffin : 1/13/2006\ncarol : 1/31/2005\nckniffin : 1/19/2005\nckniffin : 3/23/2004\nalopez : 9/7/2001\nmgross : 2/16/1999\nmgross : 2/15/1999\nterry : 2/10/1999\nterry : 2/10/1999\nmimadm : 6/25/1994\nsupermim : 3/16/1992\ncarol : 6/26/1991\ncarol : 6/25/1991", 
"epochCreated": 677833200, 
"dateCreated": "Tue, 25 Jun 1991 03:00:00 EDT", 
"epochUpdated": 1422432000, 
"dateUpdated": "Wed, 28 Jan 2015 03:00:00 EST"
} 
} ] 
} }