{"omim": { 
"version": "1.0",
"entryList": [ 
{"entry": { 
"prefix": "#", 
"mimNumber": 275355, 
"status": "live", 
"titles": { 
"preferredTitle": "SQUAMOUS CELL CARCINOMA, HEAD AND NECK; HNSCC"
} , 
"textSectionList": [ 
{"textSection": { 
"textSectionName": "text", 
"textSectionTitle": "Text", 
"textSectionContent": "A number sign (#) is used with this entry because of evidence that a mutation of the TNFRSF10B gene ({603612.0001}), alone or in combination with other genes, can cause squamous cell carcinoma of the head and neck. Mutations in the ING1 gene ({601566}) have been found in a small but significant number of cases of squamous cell carcinoma of the head and neck. Somatic mutation in the PTEN gene ({601728}) has also been found in cases of HNSCC."
} },
{"textSection": { 
"textSectionName": "pathogenesis", 
"textSectionTitle": "Pathogenesis", 
"textSectionContent": "The transforming growth factor beta family of 25-kD polypeptides (TGFB1, {190180}; TGFB2, {190220}; TGFB3, {190230}) are potent inhibitors of epithelial cell growth. Acquisition of cellular resistance to growth inhibitors, such as TGFB1, may represent an important step in tumor development. Human and murine epidermal keratinocytes secrete TGFB1, which appears to act as an autocrine inhibitor of growth. TGFB1 inhibits cell division by causing cells to arrest at the transition of G1 to S phase and stimulates keratinocyte differentiation. The acquisition of resistance to TGFB1 appears to represent an important step in the genesis of squamous cell carcinomas, as only transformed keratinocytes that have escaped from the negative control by TGFB1 seem to give rise to invasive carcinomas. Furthermore, most squamous carcinoma cell lines of the respiratory, digestive, and genital tracts are refractory to the antiproliferative action of TGFB1 in vitro. By use of somatic cell genetics, {10:Reiss et al. (1993)} studied the basis of the resistance of squamous carcinoma cell lines to TGFB1. Stable hybrid cell lines were obtained by fusing a TGFB1-resistant hypopharyngeal squamous carcinoma cell line with a papilloma virus 16-immortalized, TGFB1-sensitive, human foreskin keratinocyte cell line. TGFB1 type II receptor (TGFBR2; {190182}) mRNA was detected in all sensitive and resistant cell lines studied. TGFB1 resistance of the squamous carcinoma cell line appeared to be recessive and due to the loss of 1 or more postreceptor elements of the signaling pathway. The gene encoding this (or these) element(s) may be located in the distal portion of chromosome 18q, as this was the sole chromosomal region of homozygous deletion in the resistant cell lines.\n\n{7:Nawroz et al. (1996)} stated that microsatellite DNA alterations are an integral part of neoplastic progression and there is evidence that senescent tumor cells release DNA into the circulation. The investigators reported results from PCR-based microsatellite analysis of paired samples of lymphocyte and serum DNA from 21 patients with primary head and neck squamous cell carcinoma. Microsatellite alterations were defined as the appearance of new alleles (new size forms) or loss of heterozygosity (LOH) at each of 12 markers, including IFNA ({147660}), CHRNB1 ({100710}), FGA ({134820}), and DRPLA ({607462}). {7:Nawroz et al. (1996)} reported that 6 out of 21 patients had 1 or more microsatellite alterations in serum that precisely matched the alteration in tumor DNA. All 6 patients had advanced disease and 5 patients had nodal metastases. The authors concluded that analysis of serum and plasma DNA may be useful for assessment of tumor burden, metastatic status, and overall prognosis.\n\n{6:Koybasi et al. (2004)} measured endogenous long-chain ceramides in 32 human HNSCC and 10 nonsquamous head and neck carcinoma tumor tissues, and found that C(18:0)-ceramide was selectively downregulated in the majority of HNSCC tumor tissues but not in the nonsquamous tumor tissues or in adjacent noncancerous tissues from HNSCC patients. Overexpression of the homolog of S. cerevisiae lag1 gene (LASS1; {606919}) in an HNSCC cell line resulted in a 2-fold increase in levels of C(18:0)-ceramid e to concentrations similar to those of normal head and neck tissues and was associated with a 70 to 80% inhibition of cell growth. {6:Koybasi et al. (2004)} concluded that LASS1 and C(18:0)-ceramide have a biologic role in the regulation of growth of head and neck squamous cell carcinomas."
} },
{"textSection": { 
"textSectionName": "diagnosis", 
"textSectionTitle": "Diagnosis", 
"textSectionContent": "{11:Roepman et al. (2005)} showed that DNA microarray gene expression profiling can detect lymph node metastases for primary head and neck squamous cell carcinomas that arise in the oral cavity and oropharnyx. The predictor, established with a set of 82 tumors, outperformed current clinical diagnosis when independently validated. The 102 predictor genes offered unique insight into the processes underlying metastasis. The results showed that the metastatic state can be deciphered from the primary tumor gene expression pattern and that treatment can be substantially improved."
} },
{"textSection": { 
"textSectionName": "mapping", 
"textSectionTitle": "Mapping", 
"textSectionContent": "<Subhead> Immortality of Squamous Cell Carcinoma\n\nMost advanced squamous cell carcinomas are immortal. {4:Forsyth et al. (2002)} noted that analyses of the immortal phenotype had shown several genetic alterations to be important to the process, including dysfunction of p53 ({191170}), INK4A ({600160}), and a gene on chromosome 3p that represses telomerase activity. LOH of other chromosomes, including chromosome 4, had also been observed. To test for a functional cancer mortality gene on chromosome 4, {4:Forsyth et al. (2002)} introduced a complete or fragmented copy of the chromosome into squamous cell carcinoma cell lines by microcell-mediated chromosome transfer (MMCT). In those lines with LOH on chromosome 4, the process caused a delayed crisis, but chromosomes 3, 6, 11, and 15 were without effect. MMCT of chromosomal fragments into BICR6 mapped the mortality gene to the region 4cen-q23. Mutation analysis of the introduced chromosome in immortal segregants narrowed the candidate interval to 2.7 Mb spanning the markers D4S423 and D4S1557. The results suggested the existence of a gene on chromosome 4 whose dysfunction contributes to the continuous proliferation of squamous cell carcinomas and indicated that this gene operates independently of telomeres, p53, and INK4A."
} },
{"textSection": { 
"textSectionName": "molecularGenetics", 
"textSectionTitle": "Molecular Genetics", 
"textSectionContent": "<Subhead> Mutation in the TNFRSF10B Gene\n\n{8:Pai et al. (1998)} performed sequence analysis of all 10 coding exons of the TNFRSF10B gene ({603612.0001}) in 20 primary head and neck cancers with allelic loss of 8p. To screen for a subset of mutations localized to the functional cytoplasmic death domain, they sequenced this region in an additional 40 primary head and neck cancers. They found 2 alterations, including a 2-bp insertion at a minimal repeat site ({603612.0001}), introducing a premature stop codon and resulting in a truncated protein. Sequence analysis of normal tissue from the patient showed that the truncating mutation was also present in the germline, and that the tumor did not have a p53 mutation.\n\n<Subhead> Mutation in the ING1 Gene\n\nIn tumor tissue of squamous cell carcinoma of the head and neck, {5:Gunduz et al. (2000)} identified missense mutations in the ING1 gene (see, for example, {601566.0001}).\n\n<Subhead> Mutation in the PTEN Gene\n\nIn a study of 52 HNSCC tumor samples, {9:Poetsch et al. (2002)} found an ala121-to-gly mutation (A121G; {601728.0031}) in the PTEN gene in 1 oropharyngeal and 1 laryngeal carcinoma.\n\n<Subhead> Role of MicroRNAs\n\n{3:Cervigne et al. (2009)} examined microRNA (miR) expression changes in 43 sequential progressive oral leukoplakia samples from 12 patients and 4 nonprogressive leukoplakias from 4 different patients. The findings were validated using quantitative RT-PCR in an independent cohort of 52 progressive dysplasias and oral squamous cell carcinomas (OSCCs), and 5 nonprogressive dysplasias. Global miR expression profiles distinguished progressive leukoplakia/OSCC from nonprogressive leukoplakias/normal tissues. Of 109 miRs which were highly expressed exclusively in progressive leukoplakia and invasive OSCC, miR21 ({611020}), miR181b ({612744}), and miR345 expression was consistently increased and associated with increases in lesion severity during progression. The authors hypothesized that overexpression of miR21, miR181b, and miR345 may play an important role in malignant transformation.\n\n<Subhead> Mutation in Genes Involved in Squamous Differentiation\n\nTo explore the genetic origins of head and neck squamous cell carcinoma, {1:Agrawal et al. (2011)} used whole-exome sequencing and gene copy number analyses to study 32 primary tumors. Tumors from patients with a history of tobacco use had more mutations than did tumors from patients who did not use tobacco, and tumors that were negative for human papillomavirus (HPV) had more mutations than did HPV-positive tumors. Six of the genes that were mutated in multiple tumors were assessed in up to 88 additional HNSCCs. In addition to previously described mutations in TP53 ({191170}), CDKN2A ({600160}), PIK3CA ({171834}), and HRAS ({171834}), {1:Agrawal et al. (2011)} identified mutations in NOTCH1 ({190198}). Nearly 40% of the 28 mutations identified in NOTCH1 were predicted to truncate the gene product, suggesting that NOTCH1 may function as a tumor suppressor gene rather than an oncogene in this tumor type. Seven of 21 patients with NOTCH1 mutations had 2 independent mutations presumably on different alleles. After TP53, NOTCH1 was the most frequently mutated gene found in the combined discovery and prevalence sets, with alterations present in 15% of patients.\n\n{12:Stransky et al. (2011)} independently analyzed whole-exome sequencing data from 74 tumor-normal pairs. The majority exhibited a mutational profile consistent with tobacco exposure; HPV was detectable by sequencing DNA from infected tumors. In addition to identifying known HNSCC genes, their analysis revealed many genes not previously implicated in this malignancy. At least 30% of cases harbored mutations in genes that regulate squamous differentiation (i.e., NOTCH1; IRF6, {607199}; and TP63, {603273}), implicating its dysregulation as a major driver of HNSCC carcinogenesis.\n\nThe {2:Cancer Genome Atlas Network (2015)} profiled 279 HNSCCs to provide a comprehensive landscape of somatic genomic alterations. They showed that HPV-associated tumors are dominated by helical domain mutations of the oncogene PIK3CA, novel alterations involving loss of TRAF3 ({601896}), and amplification of the cell cycle gene E2F1 ({189971}). Smoking-related HNSCCs demonstrate near universal loss-of-function TP53 mutations and CDKN2A inactivation with frequent copy number alterations including amplification of 3q26/28 and 11q13/22. A subgroup of oral cavity tumors with favorable clinical outcomes displayed infrequent copy number alterations in conjunction with activating mutations of HRAS or PIK3CA, coupled with inactivating mutations of CASP8 ({601763}), NOTCH1, and TP53. Other distinct subgroups contained loss-of-function alterations of the chromatin modifier NSD1 ({606681}), WNT pathway genes AJUBA (JUB; {609066}) and FAT1 ({600976}), and activation of oxidative stress factor NFE2L2 ({600492}), mainly in laryngeal tumors.\n\n<Subhead> Mutation in the FBXW7 Gene\n\nAmong 120 primary HNSCCs, {1:Agrawal et al. (2011)} identified 6 mutations in FBXW7. Two were indels and the other 4 were missense; none was homozygous. The FBXW7 mutations observed were in a hotspot known to block the degradation of active NOTCH1. {1:Agrawal et al. (2011)} noted that FBXW7 mutations had not been observed in HNSCC, although they are frequent in other tumor types."
} 
} ] , 
"clinicalSynopsisExists": true, 
"clinicalSynopsis": { 
"oldFormat": { 
"Lab": "Beta family transforming growth factor resistance;", 
"Inheritance": "Autosomal recessive {SNOMEDCT:258211005} {UMLS:C0441748} {HPO HP:0000007};"
} , 
"inheritanceExists": false, 
"growthExists": false, 
"growthHeightExists": false, 
"growthWeightExists": false, 
"growthOtherExists": false, 
"headAndNeckExists": false, 
"headAndNeckHeadExists": false, 
"headAndNeckFaceExists": false, 
"headAndNeckEarsExists": false, 
"headAndNeckEyesExists": false, 
"headAndNeckNoseExists": false, 
"headAndNeckMouthExists": false, 
"headAndNeckTeethExists": false, 
"headAndNeckNeckExists": false, 
"cardiovascularExists": false, 
"cardiovascularHeartExists": false, 
"cardiovascularVascularExists": false, 
"respiratoryExists": false, 
"respiratoryNasopharynxExists": false, 
"respiratoryLarynxExists": false, 
"respiratoryAirwaysExists": false, 
"respiratoryLungExists": false, 
"chestExists": false, 
"chestExternalFeaturesExists": false, 
"chestRibsSternumClaviclesAndScapulaeExists": false, 
"chestBreastsExists": false, 
"chestDiaphragmExists": false, 
"abdomenExists": false, 
"abdomenExternalFeaturesExists": false, 
"abdomenLiverExists": false, 
"abdomenPancreasExists": false, 
"abdomenBiliaryTractExists": false, 
"abdomenSpleenExists": false, 
"abdomenGastrointestinalExists": false, 
"genitourinaryExists": false, 
"genitourinaryExternalGenitaliaMaleExists": false, 
"genitourinaryExternalGenitaliaFemaleExists": false, 
"genitourinaryInternalGenitaliaMaleExists": false, 
"genitourinaryInternalGenitaliaFemaleExists": false, 
"genitourinaryKidneysExists": false, 
"genitourinaryUretersExists": false, 
"genitourinaryBladderExists": false, 
"skeletalExists": false, 
"skeletalSkullExists": false, 
"skeletalSpineExists": false, 
"skeletalPelvisExists": false, 
"skeletalLimbsExists": false, 
"skeletalHandsExists": false, 
"skeletalFeetExists": false, 
"skinNailsHairExists": false, 
"skinNailsHairSkinExists": false, 
"skinNailsHairSkinHistologyExists": false, 
"skinNailsHairSkinElectronMicroscopyExists": false, 
"skinNailsHairNailsExists": false, 
"skinNailsHairHairExists": false, 
"muscleSoftTissueExists": false, 
"neurologicExists": false, 
"neurologicCentralNervousSystemExists": false, 
"neurologicPeripheralNervousSystemExists": false, 
"neurologicBehavioralPsychiatricManifestationsExists": false, 
"voiceExists": false, 
"metabolicFeaturesExists": false, 
"endocrineFeaturesExists": false, 
"hematologyExists": false, 
"immunologyExists": false, 
"neoplasiaExists": false, 
"prenatalManifestationsExists": false, 
"prenatalManifestationsMovementExists": false, 
"prenatalManifestationsAmnioticFluidExists": false, 
"prenatalManifestationsPlacentaAndUmbilicalCordExists": false, 
"prenatalManifestationsMaternalExists": false, 
"prenatalManifestationsDeliveryExists": false, 
"laboratoryAbnormalitiesExists": false, 
"miscellaneousExists": false, 
"molecularBasisExists": false, 
"oldFormatExists": true, 
"creationDate": "Undefined", 
"editHistory": "Undefined"
} , 
"referenceList": [ 
{"reference": { 
"mimNumber": 275355, 
"referenceNumber": 1, 
"authors": "Agrawal, N., Frederick, M. J., Pickering, C. R., Bettegowda, C., Chang, K., Li, R. J., Fakhry, C., Xie, T.-X., Zhang, J., Wang, J., Zhang, N., El-Naggar, A. K., {and 19 others}", 
"title": "Exome sequencing of head and neck squamous cell carcinoma reveals inactivating mutations in NOTCH1.", 
"source": "Science 333: 1154-1157, 2011.", 
"pubmedID": 21798897, 
"pubmedCentralID": 3162986, 
"pubmedImages": false, 
"articleUrl": "http://www.sciencemag.org/cgi/pmidlookup?view=short&pmid=21798897", 
"publisherAbbreviation": "HighWire", 
"publisherName": "HighWire Press", 
"publisherUrl": "http://highwire.stanford.edu"
} },
{"reference": { 
"mimNumber": 275355, 
"referenceNumber": 2, 
"authors": "{Cancer Genome Atlas Network}", 
"title": "Comprehensive genomic characterization of head and neck squamous cell carcinomas.", 
"source": "Nature 517: 576-582, 2015.", 
"pubmedID": 25631445, 
"pubmedCentralID": 4311405, 
"pubmedImages": true, 
"articleUrl": "http://dx.doi.org/10.1038/nature14129", 
"publisherAbbreviation": "NPG", 
"publisherName": "Nature Publishing Group", 
"publisherUrl": "http://www.nature.com"
} },
{"reference": { 
"mimNumber": 275355, 
"referenceNumber": 3, 
"authors": "Cervigne, N. K., Reis, P. P., Machado, J., Sadikovic, B., Bradley, G., Galloni, N. N., Pintilie, M., Jurisica, I., Perez-Ordonez, B., Gilbert, R., Gullane, P., Irish, J., Kamel-Reid, S.", 
"title": "Identification of a microRNA signature associated with progression of leukoplakia to oral carcinoma.", 
"source": "Hum. Molec. Genet. 18: 4818-4829, 2009.", 
"pubmedID": 19776030, 
"pubmedImages": false, 
"articleUrl": "http://hmg.oxfordjournals.org/cgi/pmidlookup?view=long&pmid=19776030", 
"publisherAbbreviation": "HighWire", 
"publisherName": "HighWire Press", 
"publisherUrl": "http://highwire.stanford.edu"
} },
{"reference": { 
"mimNumber": 275355, 
"referenceNumber": 4, 
"authors": "Forsyth, N. R., Morrison, V., Craig, N. J., Fitzsimmons, S. A., Barr, N. I., Ireland, H., Gordon, K. E., Dowen, S., Cuthbert, A. P., Newbold, R. F., Bryce, S. D., Parkinson, E. K.", 
"title": "Functional evidence for a squamous cell carcinoma mortality gene(s) on human chromosome 4.", 
"source": "Oncogene 21: 5135-5147, 2002.", 
"pubmedID": 12140764, 
"pubmedImages": false, 
"articleUrl": "http://dx.doi.org/10.1038/sj.onc.1205688", 
"publisherAbbreviation": "NPG", 
"publisherName": "Nature Publishing Group", 
"publisherUrl": "http://www.nature.com"
} },
{"reference": { 
"mimNumber": 275355, 
"referenceNumber": 5, 
"authors": "Gunduz, M., Ouchida, M., Fukushima, K., Hanafusa, H., Etani, T., Nishioka, S., Nishizaki, K., Shimizu, K.", 
"title": "Genomic structure of the human ING1 gene and tumor-specific mutations detected in head and neck squamous cell carcinomas.", 
"source": "Cancer Res. 60: 3143-3146, 2000.", 
"pubmedID": 10866301, 
"pubmedImages": false, 
"articleUrl": "http://cancerres.aacrjournals.org/cgi/pmidlookup?view=long&pmid=10866301", 
"publisherAbbreviation": "HighWire", 
"publisherName": "HighWire Press", 
"publisherUrl": "http://highwire.stanford.edu"
} },
{"reference": { 
"mimNumber": 275355, 
"referenceNumber": 6, 
"authors": "Koybasi, S., Senkal, C. E., Sundararaj, K., Spassieva, S., Bielawski, J., Osta, W., Day, T. A., Jiang, J. C., Jazwinski, S. M., Hannun, Y. A., Obeid, L. M., Ogretmen, B.", 
"title": "Defects in cell growth regulation by C(18:0)-ceramide and longevity assurance gene 1 in human head and neck squamous cell carcinomas.", 
"source": "J. Biol. Chem. 279: 44311-44319, 2004.", 
"pubmedID": 15317812, 
"pubmedImages": false, 
"articleUrl": "http://www.jbc.org/cgi/pmidlookup?view=long&pmid=15317812", 
"publisherAbbreviation": "HighWire", 
"publisherName": "HighWire Press", 
"publisherUrl": "http://highwire.stanford.edu"
} },
{"reference": { 
"mimNumber": 275355, 
"referenceNumber": 7, 
"authors": "Nawroz, H., Koch, W., Anker, P., Stroun, M., Sidransky, D.", 
"title": "Microsatellite alterations in serum DNA of head and neck cancer patients.", 
"source": "Nature Med. 2: 1035-1037, 1996.", 
"pubmedID": 8782464, 
"pubmedImages": false
} },
{"reference": { 
"mimNumber": 275355, 
"referenceNumber": 8, 
"authors": "Pai, S. I., Wu, G. S., Ozoren, N., Wu, L., Jen, J., Sidransky, D., El-Deiry, W. S.", 
"title": "Rare loss-of-function mutation of a death receptor gene in head and neck cancer.", 
"source": "Cancer Res. 58: 3513-3518, 1998.", 
"pubmedID": 9721851, 
"pubmedImages": false, 
"articleUrl": "http://cancerres.aacrjournals.org/cgi/pmidlookup?view=long&pmid=9721851", 
"publisherAbbreviation": "HighWire", 
"publisherName": "HighWire Press", 
"publisherUrl": "http://highwire.stanford.edu"
} },
{"reference": { 
"mimNumber": 275355, 
"referenceNumber": 9, 
"authors": "Poetsch, M., Lorenz, G., Kleist, B.", 
"title": "Detection of new PTEN/MMAC1 mutations in head and neck squamous cell carcinomas with loss of chromosome 10.", 
"source": "Cancer Genet. Cytogenet. 132: 20-24, 2002.", 
"pubmedID": 11801303, 
"pubmedImages": false, 
"articleUrl": "http://linkinghub.elsevier.com/retrieve/pii/S016546080100509X", 
"publisherAbbreviation": "ES", 
"publisherName": "Elsevier Science", 
"publisherUrl": "http://www.elsevier.com/"
} },
{"reference": { 
"mimNumber": 275355, 
"referenceNumber": 10, 
"authors": "Reiss, M., Munoz-Antonia, T., Cowan, J. M., Wilkins, P. C., Zhou, Z.-L., Vellucci, V. F.", 
"title": "Resistance of human squamous carcinoma cells to transforming growth factor beta-1 is a recessive trait.", 
"source": "Proc. Nat. Acad. Sci. 90: 6280-6284, 1993.", 
"pubmedID": 8327510, 
"pubmedCentralID": 46912, 
"pubmedImages": false, 
"articleUrl": "http://www.pnas.org/cgi/pmidlookup?view=long&pmid=8327510", 
"publisherAbbreviation": "HighWire", 
"publisherName": "HighWire Press", 
"publisherUrl": "http://highwire.stanford.edu"
} },
{"reference": { 
"mimNumber": 275355, 
"referenceNumber": 11, 
"authors": "Roepman, P., Wessels, L. F. A., Kettelarij, N., Kemmeren, P., Miles, A. J., Lijnzaad, P., Tilanus, M. G. J., Koole, R., Hordijk, G.-J., van der Vliet, P. C., Reinders, M. J. T., Slootweg, P. J., Holstege, F. C. P.", 
"title": "An expression profile for diagnosis of lymph node metastases from primary head and neck squamous cell carcinomas.", 
"source": "Nature Genet. 37: 182-186, 2005.", 
"pubmedID": 15640797, 
"pubmedImages": false, 
"articleUrl": "http://dx.doi.org/10.1038/ng1502", 
"publisherAbbreviation": "NPG", 
"publisherName": "Nature Publishing Group", 
"publisherUrl": "http://www.nature.com"
} },
{"reference": { 
"mimNumber": 275355, 
"referenceNumber": 12, 
"authors": "Stransky, N., Egloff, A. M., Tward, A. D., Kostic, A. D., Cibulskis, K., Sivachenko, A., Kryukov, G. V., Lawrence, M. S., Sougnez, C., McKenna, A., Shefler, E., Ramos, A. H., {and 27 others}", 
"title": "The mutational landscape of head and neck squamous cell carcinoma.", 
"source": "Science 333: 1157-1160, 2011.", 
"pubmedID": 21798893, 
"pubmedCentralID": 3415217, 
"pubmedImages": false, 
"articleUrl": "http://www.sciencemag.org/cgi/pmidlookup?view=short&pmid=21798893", 
"publisherAbbreviation": "HighWire", 
"publisherName": "HighWire Press", 
"publisherUrl": "http://highwire.stanford.edu"
} 
} ] , 
"phenotypeMapExists": true, 
"phenotypeMapList": [ 
{"phenotypeMap": { 
"mimNumber": 603612, 
"phenotype": "Squamous cell carcinoma, head and neck", 
"phenotypeMimNumber": 275355, 
"phenotypeMappingKey": 3, 
"phenotypeInheritance": "Autosomal recessive", 
"sequenceID": 6544, 
"chromosome": 8, 
"chromosomeSymbol": "8", 
"chromosomeSort": 111, 
"chromosomeLocationStart": 23006382, 
"chromosomeLocationEnd": 23069186, 
"transcript": "uc003xcu.4", 
"cytoLocation": "8p22-p21", 
"computedCytoLocation": "8p21.3", 
"geneSymbols": "TNFRSF10B, DR5, TRAILR2", 
"geneInheritance": null
} },
{"phenotypeMap": { 
"mimNumber": 601728, 
"phenotype": "Squamous cell carcinoma, head and neck, somatic", 
"phenotypeMimNumber": 275355, 
"phenotypeMappingKey": 3, 
"phenotypeInheritance": null, 
"sequenceID": 7910, 
"chromosome": 10, 
"chromosomeSymbol": "10", 
"chromosomeSort": 321, 
"chromosomeLocationStart": 87863437, 
"chromosomeLocationEnd": 87971929, 
"transcript": "uc001kfb.4", 
"cytoLocation": "10q23.31", 
"computedCytoLocation": "10q23.31", 
"geneSymbols": "PTEN, MMAC1, GLM2, CWS1", 
"geneInheritance": null
} },
{"phenotypeMap": { 
"mimNumber": 601566, 
"phenotype": "Squamous cell carcinoma, head and neck, somatic", 
"phenotypeMimNumber": 275355, 
"phenotypeMappingKey": 3, 
"phenotypeInheritance": null, 
"sequenceID": 10244, 
"chromosome": 13, 
"chromosomeSymbol": "13", 
"chromosomeSort": 276, 
"chromosomeLocationStart": 110712622, 
"chromosomeLocationEnd": 110721073, 
"transcript": "uc001vrh.5", 
"cytoLocation": "13q34", 
"computedCytoLocation": "13q34", 
"geneSymbols": "ING1", 
"geneInheritance": null
} 
} ] , 
"externalLinks": { 
"swissProtIDs": "P60484,P04637,Q9NXR8,O14763,Q9UK53", 
"mgiHumanDisease": true, 
"wormbaseDO": true, 
"dermAtlas": false, 
"orphanetDiseases": "67037;;10898;;Squamous cell carcinoma of head and neck", 
"geneticsHomeReferenceIDs": "condition;;head and neck squamous cell carcinoma;;head-and-neck-squamous-cell-carcinoma", 
"umlsIDs": "C1168401", 
"nextGxDx": false, 
"gtr": true, 
"geneTests": false, 
"diseaseOntologyIDs": "5520", 
"geneticAllianceIDs": "6853", 
"cmgGene": false, 
"keggPathways": false, 
"gwasCatalog": false, 
"clinGen": false
} , 
"contributors": "Ada Hamosh - updated : 02/02/2016\nAda Hamosh - updated : 9/21/2011\nGeorge E. Tiller - updated : 11/1/2010\nVictor A. McKusick - updated : 2/8/2005", 
"creationDate": "Victor A. McKusick : 7/13/1993", 
"editHistory": "alopez : 02/02/2016\nterry : 10/5/2012\nalopez : 9/23/2011\nalopez : 9/23/2011\nterry : 9/21/2011\nalopez : 11/5/2010\nterry : 11/1/2010\ntkritzer : 2/9/2005\nterry : 2/8/2005\nmgross : 1/21/2005\nmgross : 1/21/2005\njoanna : 3/17/2004\nalopez : 4/7/1998\njenny : 4/4/1997\njenny : 3/31/1997\nmark : 8/23/1995\nmimadm : 3/12/1994\ncarol : 7/13/1993", 
"epochCreated": 742546800, 
"dateCreated": "Tue, 13 Jul 1993 03:00:00 EDT", 
"epochUpdated": 1454400000, 
"dateUpdated": "Tue, 02 Feb 2016 03:00:00 EST"
} 
} ] 
} }