{"omim": { 
"version": "1.0",
"entryList": [ 
{"entry": { 
"prefix": "#", 
"mimNumber": 609310, 
"status": "live", 
"titles": { 
"preferredTitle": "COLORECTAL CANCER, HEREDITARY NONPOLYPOSIS, TYPE 2; HNPCC2", 
"alternativeTitles": "COLON CANCER, FAMILIAL NONPOLYPOSIS, TYPE 2; FCC2;;\nCOCA2"
} , 
"textSectionList": [ 
{"textSection": { 
"textSectionName": "text", 
"textSectionTitle": "Text", 
"textSectionContent": "A number sign (#) is used with this entry because hereditary nonpolyposis colorectal cancer-2 results from mutations in the MLH1 gene ({120436}).\n\nFor a phenotypic description and a discussion of genetic heterogeneity of hereditary nonpolyposis colorectal cancer (HNPCC), see HNPCC1 ({120435})."
} },
{"textSection": { 
"textSectionName": "clinicalFeatures", 
"textSectionTitle": "Clinical Features", 
"textSectionContent": "{2:Barrow et al. (2008)} analyzed the cumulative lifetime incidence of developing colorectal cancer by age 70 years in 121 families with genetically confirmed Lynch syndrome. Fifty-one families had MLH1 mutations, 59 had MSH2 ({609309}) mutations, and 11 had MSH6 ({600678}) mutations. The first analysis corrected for ascertainment bias by allocating mutation carrier status to a proportion of unaffected, untested family members. In this first analysis, mutation carriers had an overall 50.4% cumulative risk of developing colorectal cancer by age 70 years (54.3% in men and 46.3% in women). The risk to men with MLH1, MSH2, and MSH6 mutations was 57.9%, 53.6%, and 36.2%, respectively, whereas for women it was 50.2%, 47.7%, and 18.3%, respectively. Women mutation carriers overall had a cumulative 28.2% incidence of endometrial cancer to age 70 years. The overall risk for colorectal cancer increased to 74.5% (78.4% in men and 70.8% in women) in a second analysis that included only proven mutation carriers. In the second analysis, the cumulative risk for development of colorectal cancer by age 70 years in men was 75.4%, 83.1%, and 55.6%, for MLH1, MSH2, and MSH6 mutations, respectively. Women had a cumulative risk of 76.9%, 72.6%, and 31.4% for MLH1, MSH2, and MSH6 mutations, respectively. Cumulative 5- and 10-year survival following colorectal cancer in all mutation carriers was 56.2% and 50.0%, respectively. There were no difference in 5-year survival by mutation or gender.\n\n{4:Clyne et al. (2009)} reported a Caucasian family with Lynch syndrome and some relatively unusual cancers associated with a heterozygous mutation in the MLH1 gene (G67E; {120436.0029}). The male proband developed breast cancer and leiomyosarcoma of the thigh in his third decade, colon cancer in his fourth decade, and prostate cancer in his fifth decade. His paternal grandfather and 2 paternal uncles had colorectal cancers in the fourth decade. The proband's father had esophageal cancer at age 47 years. Other unusual tumors in carriers of the G67E mutation included cervical adenosquamous carcinoma, oligodendroglioma, and prostate cancer.\n\nIn a retrospective U.S. population-based study, {10:Kastrinos et al. (2009)} found 13 cases of pancreatic cancer among 55 families with MLH1 mutations, which corresponded to a hazard ratio of 7.5 in MLH1 mutation carriers compared to the general U.S. population. The authors concluded that pancreatic cancer is a component of HNPCC."
} },
{"textSection": { 
"textSectionName": "mapping", 
"textSectionTitle": "Mapping", 
"textSectionContent": "Using RFLPs and microsatellite markers for linkage analysis in 3 HNPCC families, {11:Lindblom et al. (1993)} demonstrated linkage to 3p23-p21. Tumor DNA from 1 tumor in each family was included in the study to look for rearrangements related to tumor development. None of the colon tumors showed loss of heterozygosity (LOH) for any of the informative markers used on 20 different chromosomes. However, after they had detected linkage to 3p, {11:Lindblom et al. (1993)} observed a gain of bands for several dinucleotide markers located on 3p. A gain of bands was observed with markers on many chromosomes.\n\nUsing 19 dinucleotide markers and haplotype analysis in 2 families in which the disease was linked to 3p23-p21, {16:Tannergard et al. (1994)} localized the HNPCC2 gene specifically to 3p23-p21.3.\n\nBetween 1984 and 1994, extensive clinical and genealogic studies in Finland had identified approximately 40 hereditary nonpolyposis colorectal families that met the internationally accepted criteria for the disorder. {12:Nystrom-Lahti et al. (1994)} focused on 18 of these families. Since convincing evidence of 2p linkage had not been found in Finnish families, the role of the proposed locus on 3p was investigated. Of 18 apparently unrelated families living in different parts of Finland, 11 could be traced genealogically to a common ancestry dating at least 13 generations back in a small geographic area. Linkage studies were possible in 9 families, revealing conclusive or probable linkage to markers on 3p in 8. Of the 8, 5 were among those having shared ancestry. By analysis of recombinations in the 'linked' families, this second HNPCC locus was assigned to the 1-cM interval between marker loci D3S1561 and D3S1298. A haplotype encompassing 10 cM around the HNPCC locus was conserved in 5 of the pedigrees with shared ancestry and was present in 2 further families in which linkage analysis was not possible. The results suggested the presence of widespread single ancestral founding mutation."
} },
{"textSection": { 
"textSectionName": "molecularGenetics", 
"textSectionTitle": "Molecular Genetics", 
"textSectionContent": "The mapping of MLH1 to 3p21 was of interest because markers in that area had been linked to hereditary nonpolyposis colon cancer in several families ({11:Lindblom et al., 1993}). Searching for mutations in the MLH1 gene, {13:Papadopoulos et al. (1994)} performed RT-PCR analyses of lymphoblastoid cell RNA and directly sequenced the coding region of the gene in 10 HNPCC kindreds linked to 3p markers. All affected individuals from 7 Finnish kindreds exhibited a heterozygous deletion of codons 578 to 632. The derivation of 5 of these 7 kindreds could be traced to a common ancestor, and the presence of the same presumptive defect in 2 other kindreds supported a 'founder effect' for many cases of HNPCC in the Finnish population. Codons 578 to 632 were found to constitute a single exon that was deleted from 1 allele in the 7 kindreds. This exon encodes several highly conserved amino acids found at identical positions in yeast MLH1. In another 3p-linked family, {13:Papadopoulos et al. (1994)} observed a 4-nucleotide deletion beginning at the first position of codon 727 and producing a frameshift with a new stop codon located 166 nucleotides downstream. As a result, the C-terminal 19 amino acids of MLH1 were substituted with 53 different amino acids, some encoded by nucleotides normally in the 3-prime untranslated region. Another kindred displayed a 4-nucleotide insertion between codons 755 and 756. This insertion resulted in a frameshift and extension of the open reading frame to include 99 nucleotides downstream of the normal stop codon. One cell line showed a transversion from TCA to TAA in codon 252, resulting in conversion of a serine to a stop ({120436.0001}).\n\nSimultaneously and independently, {3:Bronner et al. (1994)} likewise implicated the human MutL homolog, MLH1, in the form of HNPCC that maps to 3p. In 1 chromosome 3-linked HNPCC family, they demonstrated a missense mutation in affected individuals ({120436.0002}).\n\nStudies in vitro indicate that heterozygosity of mutations in DNA MMR genes, unlike homozygosity, does not affect mismatch repair. {8:Hemminki et al. (1994)} demonstrated that loss of heterozygosity of markers within or adjacent to the MLH1 gene on 3p occurs nonrandomly in tumors from members of families in which the disease phenotype cosegregates with MLH1. In every informative case, the loss affected the wildtype allele. These results suggested that DNA MMR genes resemble tumor suppressor genes in that 2 hits are required to cause a phenotypic effect.\n\n{1:Bapat et al. (1999)} screened the MSH2 and MLH1 genes for germline mutations in 33 cases/families who met Mount Sinai criteria for familial colorectal cancer, only 14 of whom met the more stringent Amsterdam criteria. Mutations were identified in 8 of 14 Amsterdam criteria families and 5 of 19 remaining, 3 of whom had features of the Muir-Torre syndrome ({158320}). A high level of microsatellite instability (MSI) was detected in 16 of 18 colorectal cancers from individuals with MSH2 and MLH1 mutations and infrequently (1 of 21) in colorectal cancers from individuals without detectable mutations. Families with germline mutations had individuals affected at younger ages and with multiple tumors. The authors suggested that colorectal cancer family criteria need revision to more accurately identify those who would benefit from MSH2 and MLH1 mutation analysis.\n\nDepending on the presence or absence of extracolonic tumors, HNPCC has been divided into Lynch syndrome I and Lynch syndrome II. {9:Jager et al. (1997)} reported studies based on the Danish HNPCC register comprising 28 families that fulfilled the Amsterdam criteria ({18:Vasen et al., 1991}): i.e., (1) families should exhibit 3 histologically verified cases of colorectal cancer, of which at least 1 should be diagnosed before the age of 50 years; (2) there should be affected individuals in 2 generations, and 1 of these individuals should be a first-degree relative to the other 2; and (3) familial adenomatous polyposis should be excluded. In this study, {9:Jager et al. (1997)} found an intron 14 founder mutation in the MLH1 gene ({120436.0007}) in approximately 25% of the kindreds and showed that it was associated with an attenuated HNPCC phenotype characterized by a highly reduced frequency of extracolonic tumors. The mutation was a combined 7-bp deletion and 4-bp insertion that 'silenced the mutated allele,' i.e., it was not expressed. Tumors exhibited microsatellite instability, and loss of the wildtype MLH1 allele was prevalent. {9:Jager et al. (1997)} proposed that the mutation resulted in a milder phenotype because the mutated MLH1 protein was prevented from exerting a dominant-negative effect on the concerted action of the mismatch repair system.\n\n{6:Cunningham et al. (2001)} analyzed somatic and germline mutations in the DNA mismatch repair genes to clarify the prevalence and mechanism of inactivation in colorectal cancer. They examined 257 unselected patients referred for colorectal cancer resection for evidence of defective DNA MMR. MMR status was assessed by the testing of tumors for the presence or absence of MLH1, MSH2, and MSH6 protein expression and for microsatellite instability. Of the 257 patients, 51 (20%) had evidence of defective MMR, demonstrating high levels of MSI and an absence of either MLH1 (48 patients) or MSH2 (3 patients). All 3 patients lacking MSH2, as well as 1 patient lacking MLH1, also demonstrated an absence of MSH6. DNA sequence analysis of the 51 patients with defective MMR revealed 7 germline mutations: 4 in MLH1 (2 truncating, 2 missense) and 3 in MSH2 (all truncating). A detailed family history was available for 225 of the 257 patients. Of the 7 patients with germline mutations, only 3 had family histories consistent with HNPCC. Of the remaining patients who had tumors with defective MMR, 8 had somatic mutations in MLH1. In addition, hypermethylation of the MLH1 gene promoter was present in 37 (88%) of the 42 MLH1-negative cases available for study and in all tumors demonstrating a high level of MSI that showed loss of MLH1 expression but no detectable MLH1 mutations. The results suggested that, although defective DNA MMR occurs in approximately 20% of unselected patients presenting for colorectal cancer resection, hereditary colorectal cancer due to mutations in the MMR pathway account for only a small proportion of patients. Of the 257 patients, only 5 (1.9%) appeared to have unequivocal evidence of hereditary defects in MMR. The epigenetic (nonhereditary) mechanism of MLH1 promoter hypermethylation appears to be responsible for most of the remaining patients whose tumors are characterized by defective DNA MMR.\n\nIn hereditary nonpolyposis colorectal cancer, a large proportion of mutations detected in MSH2 ({609309}) are of the missense type; these may represent deleterious sequence changes or harmless polymorphisms. In order to determine whether such sequence changes could be interpreted as pathogenic, {5:Cravo et al. (2002)} investigated 10 Portuguese families with a history of colorectal cancer in whom a missense or splice site mutation in either MSH2 or MLH1 had been detected in the proband. In most families there was no definite evidence that the missense mutations or splice site mutation were causally associated with an increased risk of developing colorectal carcinoma. The authors suggested that such mutational events should be interpreted with great caution."
} },
{"textSection": { 
"textSectionName": "genotypePhenotypeCorrelations", 
"textSectionTitle": "Genotype/Phenotype Correlations", 
"textSectionContent": "<Subhead> MSH2 Versus MLH1 Mutations in HNPCC\n\nApproximately 35% of families in which the diagnosis of HNPCC is based on the Amsterdam criteria do not appear to harbor mutations in the DNA-mismatch repair genes. {14:Scott et al. (2001)} presented data from a large series of families with HNPCC. They found subtle differences between families that harbor germline changes in MSH2 and families that harbor MLH1 mutations. Furthermore, there were differences between the mutation-positive group (MSH2 and MLH1 combined) of families and the mutation-negative group of families. The major findings identified in this study focused primarily on the extracolonic disease profile observed between the mutation-positive families and the mutation-negative families. Breast cancer was not significantly overrepresented in the MSH2 mutation-positive group but was overrepresented in the MLH1 mutation-positive group and in the mutation-negative group. Prostate cancer was not overrepresented in the mutation-positive group but was overrepresented in the mutation-negative group. In age at diagnosis of colorectal cancer, there was no difference between the MSH2 mutation-positive group and the MLH1 mutation-positive group, but there was a significant difference between these 2 groups and the mutation-negative group.\n\n{17:Van der Post et al. (2010)} used a questionnaire-based survey to ascertain the risk of urogenital cancer in 95 HNPCC families, including 26 with MLH1 mutations, 43 with MSH2 mutations, and 26 with MSH6 ({600678}) mutations. Bladder cancer was diagnosed in 21 patients (90% men) from 19 families: 15 with MSH2 mutations, 4 with MSH6 mutations, and 2 with MLH1 mutations. The relative risks for all mutation carriers and first degree relatives was 4.2 for men and 2.2 for women compared to the general Dutch population. Male MSH2 mutation carriers and their male first degree relatives were at highest risks, with a cumulative risk by age 70 being 12.3% for bladder cancer and 5.9% for upper urinary tract cancer. Male MLH1 mutation carriers and their male first degree relatives had a cumulative risk of 10.8% and 4.8% for bladder and upper urinary tract cancer, respectively, by age 70. {17:Van der Post et al. (2010)} concluded that patients with Lynch syndrome, particularly those carrying MSH2 mutations, have an increased risk of urinary tract cancer, which may warrant surveillance."
} },
{"textSection": { 
"textSectionName": "populationGenetics", 
"textSectionTitle": "Population Genetics", 
"textSectionContent": "In a population-based survey, {15:Tang et al. (2009)} identified pathogenic mutations or deletions in the MLH1 or MSH2 gene in 61 (66%) of 93 Taiwanese families with HNPCC. Forty-two families had MLH1 mutations, including 13 with the R265C mutation ({120436.0030}) and 5 with a 3-bp deletion (1846delAAG; {120436.0018}). Thirteen of the MLH1 mutations were novel, and 6 large MLH1 deletions were also found. One family harbored MSH2 and MLH1 mutations.\n\nIn a registry-based and population-based survey of 166 MLH1 mutation-carrying families, {7:Dowty et al. (2013)} estimated that the cumulative risk of colorectal cancer was 34% (25-50%) for male carriers and 36% (25-51%) for female carriers by age 70 years. The risk for endometrial cancer was 18% (9.1-34%). There was great individual risk heterogeneity, perhaps due to other genetic alterations or environmental factors. Compared to MLH1 mutation families, families with MSH2 mutations had almost twice as many extraintestinal cancers."
} 
} ] , 
"clinicalSynopsisExists": false, 
"referenceList": [ 
{"reference": { 
"mimNumber": 609310, 
"referenceNumber": 1, 
"authors": "Bapat, B. V., Madlensky, L., Temple, L. K. F., Hiruki, T., Redston, M., Baron, D. L., Xia, L., Marcus, V. A., Soravia, C., Mitri, A., Shen, W., Gryfe, R., Berk, T., Chodirker, B. N., Cohen, Z., Gallinger, S.", 
"title": "Family history characteristics, tumor microsatellite instability and germline MSH2 and MLH1 mutations in hereditary colorectal cancer.", 
"source": "Hum.Genet . 104: 167-176, 1999.", 
"pubmedID": 10190329, 
"pubmedImages": false, 
"articleUrl": "http://link.springer.de/link/service/journals/00439/bibs/9104002/91040167.htm", 
"publisherAbbreviation": "Springer", 
"publisherName": "Springer", 
"publisherUrl": "http://www.springeronline.com/"
} },
{"reference": { 
"mimNumber": 609310, 
"referenceNumber": 2, 
"authors": "Barrow, E., Alduaij, W., Robinson, L., Shenton, A., Clancy, T., Lalloo, F., Hill, J., Evans, D. G.", 
"title": "Colorectal cancer in HNPCC: cumulative lifetime incidence, survival and tumour distribution. A report of 121 families with proven mutations.", 
"source": "Clin. Genet. 74: 233-242, 2008.", 
"pubmedID": 18554281, 
"pubmedImages": false, 
"articleUrl": "http://onlinelibrary.wiley.com/resolve/openurl?genre=article&sid=nlm:pubmed&issn=0009-9163&date=2008&volume=74&issue=3&spage=233", 
"publisherAbbreviation": "Blackwell", 
"publisherName": "Blackwell Publishing", 
"publisherUrl": "http://www.blackwellpublishing.com/"
} },
{"reference": { 
"mimNumber": 609310, 
"referenceNumber": 3, 
"authors": "Bronner, C. E., Baker, S. M., Morrison, P. T., Warren, G., Smith, L. G., Lescoe, M. K., Kane, M., Earabino, C., Lipford, J., Lindblom, A., Tannergard, P., Bollag, R. J., Godwin, A. R., Ward, D. C., Nordenskjold, M., Fishel, R., Kolodner, R., Liskay, R. M.", 
"title": "Mutation in the DNA mismatch repair gene homologue hMLH1 is associated with hereditary non-polyposis colon cancer.", 
"source": "Nature 368: 258-261, 1994.", 
"pubmedID": 8145827, 
"pubmedImages": false, 
"articleUrl": "http://dx.doi.org/10.1038/368258a0", 
"publisherAbbreviation": "NPG", 
"publisherName": "Nature Publishing Group", 
"publisherUrl": "http://www.nature.com"
} },
{"reference": { 
"mimNumber": 609310, 
"referenceNumber": 4, 
"authors": "Clyne, M., Offman, J., Shanley, S., Virgo, J. D., Radulovic, M., Wang, Y., Ardern-Jones, A., Eeles, R., Hoffmann, E., Yu, V. P. C. C.", 
"title": "The G67E mutation in hMLH1 is associated with an unusual presentation of Lynch syndrome.", 
"source": "Brit. J. Cancer 100: 376-380, 2009.", 
"pubmedID": 19142183, 
"pubmedCentralID": 2634701, 
"pubmedImages": false, 
"articleUrl": "http://dx.doi.org/10.1038/sj.bjc.6604860", 
"publisherAbbreviation": "NPG", 
"publisherName": "Nature Publishing Group", 
"publisherUrl": "http://www.nature.com"
} },
{"reference": { 
"mimNumber": 609310, 
"referenceNumber": 5, 
"authors": "Cravo, M., Afonso, A. J.., Lage, P., Albuquerque, C., Maia, L., Lacerda, C., Fidalgo, P., Chaves, P., Cruz, C., Nobre-Leitao, C.", 
"title": "Pathogenicity of missense and splice site mutations in hMSH2 and hMLH1 mismatch repair genes: implications for genetic testing.", 
"source": "Gut 50: 405-412, 2002.", 
"pubmedID": 11839723, 
"pubmedCentralID": 1773142, 
"pubmedImages": false, 
"articleUrl": "http://gut.bmj.com/cgi/pmidlookup?view=long&pmid=11839723", 
"publisherAbbreviation": "HighWire", 
"publisherName": "HighWire Press", 
"publisherUrl": "http://highwire.stanford.edu"
} },
{"reference": { 
"mimNumber": 609310, 
"referenceNumber": 6, 
"authors": "Cunningham, J. M., Kim, C.-Y., Christensen, E. R., Tester, D. J., Parc, Y., Burgart, L. J., Halling, K. C., McDonnell, S. K., Schaid, D. J., Vockley, C. W., Kubly, V., Nelson, H., Michels, V. V., Thibodeau, S. N.", 
"title": "The frequency of hereditary defective mismatch repair in a prospective series of unselected colorectal carcinomas.", 
"source": "Am. J. Hum. Genet. 69: 780-790, 2001. Note: Erratum: Am. J. Hum. Genet. 69: 1160 only, 2001.", 
"pubmedID": 11524701, 
"pubmedCentralID": 1226064, 
"pubmedImages": false, 
"articleUrl": "http://linkinghub.elsevier.com/retrieve/pii/S0002-9297(07)61134-3", 
"publisherAbbreviation": "ES", 
"publisherName": "Elsevier Science", 
"publisherUrl": "http://www.elsevier.com/"
} },
{"reference": { 
"mimNumber": 609310, 
"referenceNumber": 7, 
"authors": "Dowty, J. G., Win, A. K., Buchanan, D. D., Lindor, N. M., Macrae, F. A., Clendenning, M., Antill, Y. C., Thibodeau, S. N., Casey, G., Gallinger, S., Le Marchand, L., Newcomb, P. A., {and 15 others}", 
"title": "Cancer risks for MLH1 and MSH2 mutation carriers.", 
"source": "Hum. Mutat. 34: 490-497, 2013.", 
"pubmedID": 23255516, 
"pubmedCentralID": 3887142, 
"pubmedImages": false, 
"articleUrl": "http://dx.doi.org/10.1002/humu.22262", 
"publisherAbbreviation": "Wiley", 
"publisherName": "John Wiley & Sons, Inc.", 
"publisherUrl": "http://www.interscience.wiley.com/"
} },
{"reference": { 
"mimNumber": 609310, 
"referenceNumber": 8, 
"authors": "Hemminki, A., Peltomaki, P., Mecklin, J.-P., Jarvinen, H., Salovaara, R., Nystrom-Lahti, M., de la Chapelle, A., Aaltonen, L. A.", 
"title": "Loss of the wild type MLH1 gene is a feature of hereditary nonpolyposis colorectal cancer.", 
"source": "Nature Genet. 8: 405-410, 1994.", 
"pubmedID": 7894494, 
"pubmedImages": false, 
"articleUrl": "http://dx.doi.org/10.1038/ng1294-405", 
"publisherAbbreviation": "NPG", 
"publisherName": "Nature Publishing Group", 
"publisherUrl": "http://www.nature.com"
} },
{"reference": { 
"mimNumber": 609310, 
"referenceNumber": 9, 
"authors": "Jager, A. C., Bisgaard, M. L., Myrhoj, T., Bernstein, I., Rehfeld, J. F., Nielsen, F. C.", 
"title": "Reduced frequency of extracolonic cancers in hereditary nonpolyposis colorectal cancer families with monoallelic hMLH1 expression.", 
"source": "Am. J. Hum. Genet. 61: 129-138, 1997.", 
"pubmedID": 9245993, 
"pubmedCentralID": 1715882, 
"pubmedImages": false, 
"articleUrl": "http://linkinghub.elsevier.com/retrieve/pii/S0002-9297(07)64284-0", 
"publisherAbbreviation": "ES", 
"publisherName": "Elsevier Science", 
"publisherUrl": "http://www.elsevier.com/"
} },
{"reference": { 
"mimNumber": 609310, 
"referenceNumber": 10, 
"authors": "Kastrinos, F., Mukherjee, B., Tayob, N., Wang, F., Sparr, J., Raymond, V. M., Bandipalliam, P., Stoffel, E. M., Gruber, S. B., Syngal, S.", 
"title": "Risk of pancreatic cancer in families with Lynch syndrome.", 
"source": "JAMA 302: 1790-1795, 2009.", 
"pubmedID": 19861671, 
"pubmedCentralID": 4091624, 
"pubmedImages": false, 
"articleUrl": "http://jama.ama-assn.org/cgi/pmidlookup?view=long&pmid=19861671", 
"publisherAbbreviation": "HighWire", 
"publisherName": "HighWire Press", 
"publisherUrl": "http://highwire.stanford.edu"
} },
{"reference": { 
"mimNumber": 609310, 
"referenceNumber": 11, 
"authors": "Lindblom, A., Tannergard, P., Werelius, B., Nordenskjold, M.", 
"title": "Genetic mapping of a second locus predisposing to hereditary non-polyposis colon cancer.", 
"source": "Nature Genet. 5: 279-282, 1993.", 
"pubmedID": 7903889, 
"pubmedImages": false, 
"articleUrl": "http://dx.doi.org/10.1038/ng1193-279", 
"publisherAbbreviation": "NPG", 
"publisherName": "Nature Publishing Group", 
"publisherUrl": "http://www.nature.com"
} },
{"reference": { 
"mimNumber": 609310, 
"referenceNumber": 12, 
"authors": "Nystrom-Lahti, M., Sistonen, P., Mecklin, J.-P., Pylkkanen, L., Aaltonen, L. A., Jarvinen, H., Weissenbach, J., de la Chapelle, A., Peltomaki, P.", 
"title": "Close linkage to chromosome 3p and conservation of ancestral founding haplotype in hereditary nonpolyposis colorectal cancer families.", 
"source": "Proc. Nat. Acad. Sci. 91: 6054-6058, 1994.", 
"pubmedID": 8016114, 
"pubmedCentralID": 44136, 
"pubmedImages": false, 
"articleUrl": "http://www.pnas.org/cgi/pmidlookup?view=long&pmid=8016114", 
"publisherAbbreviation": "HighWire", 
"publisherName": "HighWire Press", 
"publisherUrl": "http://highwire.stanford.edu"
} },
{"reference": { 
"mimNumber": 609310, 
"referenceNumber": 13, 
"authors": "Papadopoulos, N., Nicolaides, N. C., Wei, Y.-F., Ruben, S. M., Carter, K. C., Rosen, C. A., Haseltine, W. A., Fleischmann, R. D., Fraser, C. M., Adams, M. D., Venter, J. C., Hamilton, S. R., Petersen, G. M., Watson, P., Lynch, H. T., Peltomaki, P., Mecklin, J.-P., de la Chapelle, A., Kinzler, K. W., Vogelstein, B.", 
"title": "Mutation of a mutL homolog in hereditary colon cancer.", 
"source": "Science 263: 1625-1629, 1994.", 
"pubmedID": 8128251, 
"pubmedImages": false, 
"articleUrl": "http://www.sciencemag.org/cgi/pmidlookup?view=long&pmid=8128251", 
"publisherAbbreviation": "HighWire", 
"publisherName": "HighWire Press", 
"publisherUrl": "http://highwire.stanford.edu"
} },
{"reference": { 
"mimNumber": 609310, 
"referenceNumber": 14, 
"authors": "Scott, R. J., McPhillips, M., Meldrum, C. J., Fitzgerald, P. E., Adams, K., Spigelman, A. D., du Sart, D., Tucker, K., Kirk, J., {Hunter Family Cancer Service}", 
"title": "Hereditary nonpolyposis colorectal cancer in 95 families: differences and similarities between mutation-positive and mutation-negative kindreds.", 
"source": "Am. J. Hum. Genet. 68: 118-127, 2001. Note: Erratum: Am. J. Hum. Genet. 68: 557 only, 2001.", 
"pubmedID": 11112663, 
"pubmedCentralID": 1234904, 
"pubmedImages": false, 
"articleUrl": "http://linkinghub.elsevier.com/retrieve/pii/S0002-9297(07)62476-8", 
"publisherAbbreviation": "ES", 
"publisherName": "Elsevier Science", 
"publisherUrl": "http://www.elsevier.com/"
} },
{"reference": { 
"mimNumber": 609310, 
"referenceNumber": 15, 
"authors": "Tang, R., Hsiung, C., Wang, J.-Y., Lai, C.-H., Chien, H.-T., Chiu, L.-L., Liu, C.-T., Chen, H.-H., Wang, H.-M., Chen, S.-X., Hsieh, L.-L., {the TCOG HNPCC Consortium}", 
"title": "Germ line MLH1 and MSH2 mutations in Taiwanese Lynch syndrome families: characterization of a founder genomic mutation in the MLH1 gene.", 
"source": "Clin. Genet. 75: 334-345, 2009.", 
"pubmedID": 19419416, 
"pubmedImages": false, 
"articleUrl": "http://onlinelibrary.wiley.com/resolve/openurl?genre=article&sid=nlm:pubmed&issn=0009-9163&date=2009&volume=75&issue=4&spage=334", 
"publisherAbbreviation": "Blackwell", 
"publisherName": "Blackwell Publishing", 
"publisherUrl": "http://www.blackwellpublishing.com/"
} },
{"reference": { 
"mimNumber": 609310, 
"referenceNumber": 16, 
"authors": "Tannergard, P., Zabarovsky, E., Stanbridge, E., Nordenskjold, M., Lindblom, A.", 
"title": "Sublocalization of a locus at 3p21.3-23 predisposing to hereditary nonpolyposis colon cancer.", 
"source": "Hum. Genet. 94: 210-214, 1994.", 
"pubmedID": 8045572, 
"pubmedImages": false
} },
{"reference": { 
"mimNumber": 609310, 
"referenceNumber": 17, 
"authors": "van der Post, R. S., Kiemeney, L. A., Ligtenberg, M. J. L., Witjes, J. A., Hulsbergen-van de Kaa, C. A., Bodmer, D., Schaap, L., Kets, C. M., van Krieken, J. H. J. M., Hoogerbrugge, N.", 
"title": "Risk of urothelial bladder cancer in Lynch syndrome is increased, in particular among MSH2 mutation carriers.", 
"source": "J. Med. Genet. 47: 464-470, 2010.", 
"pubmedID": 20591884, 
"pubmedCentralID": 2991077, 
"pubmedImages": false, 
"articleUrl": "http://jmg.bmj.com/cgi/pmidlookup?view=long&pmid=20591884", 
"publisherAbbreviation": "HighWire", 
"publisherName": "HighWire Press", 
"publisherUrl": "http://highwire.stanford.edu"
} },
{"reference": { 
"mimNumber": 609310, 
"referenceNumber": 18, 
"authors": "Vasen, H. F., Mecklin, J. P., Khan, P. M., Lynch, H. T.", 
"title": "The International Collaborative Group on Hereditary Non-Polyposis Colorectal Cancer (ICG-HNPCC).", 
"source": "Dis. Colon Rectum 34: 424-425, 1991.", 
"pubmedID": 2022152, 
"pubmedImages": false
} 
} ] , 
"phenotypeMapExists": true, 
"phenotypicSeriesExists": true, 
"phenotypeMapList": [ 
{"phenotypeMap": { 
"mimNumber": 120436, 
"phenotype": "Colorectal cancer, hereditary nonpolyposis, type 2", 
"phenotypeMimNumber": 609310, 
"phenotypicSeriesNumber": "PS120435", 
"phenotypeMappingKey": 3, 
"phenotypeInheritance": null, 
"sequenceID": 2708, 
"chromosome": 3, 
"chromosomeSymbol": "3", 
"chromosomeSort": 137, 
"chromosomeLocationStart": 36993349, 
"chromosomeLocationEnd": 37050845, 
"transcript": "uc003cgl.4", 
"cytoLocation": "3p21.3", 
"computedCytoLocation": "3p22.2", 
"geneSymbols": "MLH1, COCA2, HNPCC2", 
"geneInheritance": null
} 
} ] , 
"externalLinks": { 
"swissProtIDs": "P40692", 
"mgiHumanDisease": true, 
"wormbaseDO": true, 
"nbkIDs": "NBK1211;;Lynch Syndrome", 
"dermAtlas": false, 
"orphanetDiseases": "144;;3245;;Lynch syndrome", 
"ordrDiseases": "9905;;Lynch syndrome", 
"umlsIDs": "C1333991", 
"nextGxDx": false, 
"gtr": true, 
"geneTests": false, 
"diseaseOntologyIDs": "3883", 
"geneticAllianceIDs": "1749", 
"cmgGene": false, 
"keggPathways": false, 
"gwasCatalog": false, 
"clinGen": false
} , 
"contributors": "Cassandra L. Kniffin - updated : 4/8/2013\nCassandra L. Kniffin - updated : 7/28/2011\nCassandra L. Kniffin - updated : 6/17/2009\nCassandra L. Kniffin - updated : 4/29/2009", 
"creationDate": "Victor A. McKusick : 4/14/2005", 
"editHistory": "carol : 04/08/2013\nckniffin : 4/8/2013\nwwang : 8/11/2011\nckniffin : 7/28/2011\nwwang : 1/4/2011\nckniffin : 12/3/2010\nwwang : 7/2/2009\nckniffin : 6/17/2009\nwwang : 5/11/2009\nckniffin : 4/29/2009\nmgross : 4/15/2005", 
"epochCreated": 1113462000, 
"dateCreated": "Thu, 14 Apr 2005 03:00:00 EDT", 
"epochUpdated": 1365404400, 
"dateUpdated": "Mon, 08 Apr 2013 03:00:00 EDT"
} 
} ] 
} }