{"omim": { 
"version": "1.0",
"entryList": [ 
{"entry": { 
"prefix": "#", 
"mimNumber": 613217, 
"status": "live", 
"titles": { 
"preferredTitle": "DIARRHEA 5, WITH TUFTING ENTEROPATHY, CONGENITAL; DIAR5", 
"alternativeTitles": "ENTEROPATHY, CONGENITAL TUFTING; CTE;;\nINTESTINAL EPITHELIAL CELL DYSPLASIA"
} , 
"textSectionList": [ 
{"textSection": { 
"textSectionName": "text", 
"textSectionTitle": "Text", 
"textSectionContent": "A number sign (#) is used with this entry because of evidence that diarrhea-5 with congenital tufting enteropathy (DIAR5) is caused by homozygous or compound heterozygous mutation in the EPCAM gene ({185535}) on chromosome 2p21."
} },
{"textSection": { 
"textSectionName": "description", 
"textSectionTitle": "Description", 
"textSectionContent": "Congenital tufting enteropathy (CTE) is a rare inherited intractable diarrhea of infancy characterized by villous atrophy and absence of inflammation, with intestinal epithelial cell dysplasia manifesting as focal epithelial tufts in the duodenum and jejunum. CTE presents in the first few months of life with chronic watery diarrhea and failure to thrive, and most affected individuals require parenteral nutrition for normal growth and development (summary by {11:Sivagnanam et al., 2008}).\n\nSemiquantitative assessment of the epithelial surface in CTE patients revealed that 80 to 90% contained tufts, compared to only 16% in patients with celiac disease and less than 10% in normal jejunum ({7:Reifen et al., 1994}).\n\nFor a discussion of phenotypic and genetic heterogeneity of congenital diarrhea, see DIAR1 ({214700})."
} },
{"textSection": { 
"textSectionName": "clinicalFeatures", 
"textSectionTitle": "Clinical Features", 
"textSectionContent": "{7:Reifen et al. (1994)} described 3 children with protracted, watery diarrhea beginning in early infancy in whom they identified distinct histologic and ultrastructural characteristics that they designated 'tufting enteropathy.' The 3 children presented at 1, 2, and 4 weeks of age, respectively, with protracted watery diarrhea with volumes in excess of 1,500 ml/day and impaired growth velocity requiring the use of total parenteral nutrition (TPN). The diarrhea was refractory to a variety of diets, including breast milk, as well as immunosuppressive medications. Cessation of enteral feedings decreased the volume of diarrhea to less than 500 ml per day in all 3 patients, 2 of whom achieved normal growth velocity in both height and weight within 6 months; both patients were still dependent on TPN at home at ages 8.5 and 6 years, respectively. The third patient, who was originally reported by {3:Davidson et al. (1978)}, died with persisting diarrhea at 18 months of age; autopsy revealed a thin and dilated intestine with flat small bowel mucosa. Jejunal biopsies from the 3 patients at various times during the course of the disease were all characterized by partial villous atrophy accompanied by crypt hyperplasia and an increased number of mitotic figures in the crypts. The lamina propria contained normal numbers and types of mononuclear inflammatory-type cells. The most striking finding was focal epithelial 'tufts' on the surface epithelium, composed of closely packed enterocytes with apical rounding of the plasma membrane, resulting in a teardrop configuration to the cells. No inclusion bodies or secretory granules were seen on transmission electron microscopy in the cytoplasm of villous enterocytes (see DIAR2, {251850}). Semiquantitative assessment of the epithelial surface revealed that 80 to 90% contained tufts in these 3 patients, compared to only 16% in patients with celiac disease and less than 10% in normal jejunum. Colonic biopsies showed no tufting lesions or other histopathologic abnormalities.\n\n{4:Goulet et al. (1995)} reported 2 boys and 4 girls, including 2 sisters, who presented within 3 weeks of birth with intractable diarrhea and failure to thrive, requiring TPN. The diarrhea did not improve on bowel rest or immunosuppressive therapy; at ages 18 months to 9 years, all 6 children still had severe secretory diarrhea requiring home TPN, with normal growth velocity in height and weight. Two of the children, both Arab, had sibs who had died in infancy due to diarrhea. Repeated small bowel biopsy specimens showed moderate to severe villous atrophy with normal or hyperplastic and regenerative crypts, with some crypts displaying abnormal regeneration with pseudocystic formation of the glands, normal cellularity of the lamina propria, and no signs of T-cell activation. The main histologic features were epithelial dysplasia with focal crowding and disorganization of the surface enterocytes, resembling those described by {7:Reifen et al. (1994)} as 'tufting enteropathy.' Immunohistochemical analysis showed faint and irregular deposition of laminin (see {150325}) at the epithelial-lamina propria interface compared to control patients with celiac disease ({212750}) or autoimmune enteropathy ({304790}), whereas deposits of heparan sulfate proteoglycan ({142461}) and, to a lesser extent, type IV collagen (see {120070}), were large and lamellar.\n\n{6:Goulet et al. (1998)} studied the clinical and histopathologic features of 47 infants with intractable diarrhea and villous atrophy of varying degrees, dividing them into 2 groups, with or without lamina propria mononuclear cell infiltration. Of the 18 patients in the latter group, 10 had mild to moderate villous atrophy and primarily epithelial abnormalities that appeared 'similar' to those described as 'tufting enteropathy' by {7:Reifen et al. (1994)}, as well as pseudocystic and branching crypts. Three of the patients had affected sibs who died in the first few months of life with severe diarrhea of unknown origin, and 1 patient had consanguineous parents.\n\n{1:Abely et al. (1998)} reported 2 CTE patients, aged 4 and 13 years old, who did not have dysmorphic features or malformations. Both were dependent on total parenteral nutrition, with normal growth and psychomotor development. Intestinal biopsy showed focal features of epithelial dysplasia in the colon. {1:Abely et al. (1998)} stated that colonic involvement had not previously been described in CTE and noted that the features of epithelial dysplasia appeared milder in the colon than in the small bowel. Immunohistochemical staining for laminin was no different than in 4 normal controls, and showed continuous, linear, and thin deposits of laminin on the basement membranes lining the surface epithelium and the crypts. {1:Abely et al. (1998)} suggested that basement membrane abnormalities observed in other cases of CTE ({4:Goulet et al., 1995}) could be the result of an epithelial alteration rather than a primary defect.\n\n{11:Sivagnanam et al. (2008)} studied 5 patients, including 2 boys who were double second cousins from a kindred of Mexican American descent, who presented in infancy with intractable diarrhea and failure to thrive. Multiple endoscopic duodenal biopsies showed villous atrophy and the characteristic tufting of CTE in all 5 patients.\n\n{2:Al-Mayouf et al. (2009)} described 4 patients from 2 unrelated consanguineous families who presented at 1 to 2 weeks of life with intractable diarrhea, electrolyte disturbance, abdominal distention, and failure to thrive; all eventually required TPN. There was no dysmorphism noted on examination. Serum immunoglobulin levels, sweat chloride test, and thyroid function test were normal, and autoimmune screening including antimitochondrial, antismooth muscle, and celiac disease panel was negative; 2 patients were weakly positive for antinuclear antibody titer, but were negative for extractable nuclear antigens. Small bowel and colonic biopsies showed subtotal villous atrophy associated with mild crypt hyperplasia; the lamina propria contained a relatively normal number of chronic inflammatory cells. The luminal enterocytes were closely packed and showed characteristic tufting with rounding of the apical cytoplasm, consistent with tufting enteropathy. Two patients, 1 from each family, died in infancy due to intractable diarrhea and sepsis; the 2 surviving patients developed chronic inflammatory arthritis in multiple joints at 4 years of age. Both patients had active arthritis in small and large joints as well as tenosynovitis associated with elevated inflammatory markers, and radiologic changes consistent with chronic arthritic changes. {2:Al-Mayouf et al. (2009)} concluded that patients with tufting enteropathy are prone to develop chronic arthritis.\n\n<Subhead> Congenital Tufting Enteropathy with Associated Features\n\n{1:Abely et al. (1998)} described 2 unrelated children with intractable diarrhea of infancy associated with multiple malformations in whom enteric and colonic biopsies showed tufting of the surface epithelium 'identical' to that described by {7:Reifen et al. (1994)} and {4:Goulet et al. (1995)}. One was a 2-year-old boy, born of nonconsanguineous parents, who had a pattern of features that were reminiscent of Dubowitz syndrome ({223370}), including short stature, microcephaly, unusual facial appearance, psychomotor retardation with hyperactivity, and delayed onset of eczematous skin lesions. Facial dysmorphism included large long nose, hypertelorism, blepharophimosis, large and posteriorly rotated ears, micrognathia, flat supraorbital ridge, and high-sloping forehead. His hair was woolly and fair but not easily removed, and microscopic examination showed no features of trichorrhexis nodosa. Skeletal radiography revealed a sacral malformation, and he had mild left ventricular dilation on brain MRI; abdominal ultrasound was normal. The other patient was a 2.5-year-old girl, also born of nonconsanguineous parents, who had facial dysmorphism, imperforate anus with vaginal fistula, lacrimal duct and choanal stenosis, coloboma of the right optic nerve, and hypoplasia of the right fourth finger. Facial abnormalities included midface hypoplasia, narrowed palpebral fissures, hypertelorism, high-arched palate, and an upper philtral dimple. She had truncal and lower extremity hypotonia but normal psychomotor development; cerebral echography showed moderate bilateral ventricular dilation."
} },
{"textSection": { 
"textSectionName": "populationGenetics", 
"textSectionTitle": "Population Genetics", 
"textSectionContent": "{5:Goulet et al. (2007)} estimated the prevalence of congenital tufting enteropathy at 1 in 50,000 to 1 in 100,000 live births in western Europe. The prevalence is higher in areas with a high degree of consanguinity and in patients of Arabic origin."
} },
{"textSection": { 
"textSectionName": "mapping", 
"textSectionTitle": "Mapping", 
"textSectionContent": "In a kindred of Mexican American descent in which 2 boys who were double second cousins had congenital tufting enteropathy, {11:Sivagnanam et al. (2008)} performed homozygosity mapping and identified a 6.5-Mb homozygous interval on chromosome 2, spanning 46504175-53011057, with a common haplotype in both affected individuals. An unaffected sib was heterozygous over this interval containing 38 known genes, of which 12 were known to be expressed in the intestine. Analysis under an autosomal recessive inheritance model with a rare population frequency of the allele (0.01) yielded a lod score of 4.7."
} },
{"textSection": { 
"textSectionName": "molecularGenetics", 
"textSectionTitle": "Molecular Genetics", 
"textSectionContent": "In a kindred of Mexican American descent in which 2 boys who were double second cousins had congenital tufting enteropathy (CTE) mapping to a 6.5-Mb interval on chromosome 2, {11:Sivagnanam et al. (2008)} identified homozygosity for a splice site mutation in the EPCAM gene in both affected individuals ({185535.0001}). The parents and an unaffected sib were heterozygous for the mutation, which was not detected in 400 controls, including 200 of Mexican American descent. Immunohistochemistry and Western blot analysis revealed significantly decreased expression of EPCAM in patient intestinal tissue compared to 2 controls and 1 patient with inflammatory bowel disease (see IBD1, {266600}). Analysis of EPCAM in 3 additional unrelated CTE patients revealed homozygosity for another splice site mutation in a native Canadian patient ({185535.0002}) and heterozygosity for a missense mutation in a Russian patient (C66Y; {185535.0003}); no mutation was detected in the remaining patient. {11:Sivagnanam et al. (2008)} noted that the latter patient was 20 years old and that his survival suggested less severe disease. {10:Schnell et al. (2013)} restudied the Russian patient in whom {11:Sivagnanam et al. (2008)} detected only a heterozygous C66Y substitution in the EPCAM gene, and identified an additional intronic mutation ({185535.0009}), which was predicted to result in premature termination within the EPCAM ectodomain.\n\nIn a patient born of first-cousin parents, who had congenital tufting enteropathy and developed chronic inflammatory arthritis at 4 years of age, {2:Al-Mayouf et al. (2009)} identified homozygosity for a 1-bp insertion in the EPCAM gene (498insC; {185535.0004}).\n\nIn a female infant with congenital diarrhea, born of first-cousin Pakistani parents, {12:Sivagnanam et al. (2010)} identified homozygosity for a nonsense mutation in the EPCAM gene (R138X; {185535.0007}). The infant presented at 1 month of age with watery diarrhea, emesis, and failure to thrive. Histologic examination of 4 sections of small intestine showed crypt hyperplasia and villous atrophy; staining with toluidine blue revealed epithelial tufting in which enterocytes extended from the surface in a characteristic tear-drop shape.\n\n{8:Salomon et al. (2011)} studied 6 consanguineous families from Kuwait and 1 family from Qatar in which affected individuals had severe neonatal diarrhea with total dependence on parenteral nutrition as well as typical tufts on intestinal biopsy. Sequencing of the EPCAM gene revealed that patients from 5 of the families were homozygous for the 498insC mutation ({185535.0004}), whereas the proband from 1 of the Kuwaiti families was homozygous for a splice site mutation ({185535.0008}).\n\n{10:Schnell et al. (2013)} performed functional analysis of the EPCAM mutations associated with congenital tufting enteropathy and observed that they all caused loss of normal cell surface EPCAM localization.\n\nIn a study of 57 patients from 46 families who were clinically diagnosed with congenital tufting enteropathy, {9:Salomon et al. (2014)} identified EPCAM mutations in 41 patients (73%) and SPINT2 ({605124}) mutations in 12 patients (21%) (see DIAR3, {270420}). All patients with SPINT2 mutations exhibited syndromic features, including superficial punctate keratitis and choanal atresia, as well as other atresias, dermatologic anomalies, and bone malformations, whereas the patients with EPCAM mutations had isolated congenital diarrhea."
} 
} ] , 
"clinicalSynopsisExists": true, 
"clinicalSynopsis": { 
"inheritance": "Autosomal recessive {SNOMEDCT:258211005} {UMLS:C0441748} {HPO HP:0000007}", 
"growthWeight": "Low birth weight (some) {UMLS:C2750740} {HPO HP:0001518}", 
"growthOther": "Failure to thrive {SNOMEDCT:433476000} {ICD10CM:R62.51} {UMLS:C3887638} {HPO HP:0001508 UMLS:C0015544,C0231246,C1838628,C1854925}", 
"abdomenGastrointestinal": "Diarrhea, intractable {UMLS:C0743178};\nVillous atrophy {SNOMEDCT:275403002} {UMLS:C0554101} {HPO HP:0011473 UMLS:C0554101};\nCrowded epithelial cells forming tufts {UMLS:C2750744};\nNo lamina propria mononuclear cell infiltration {UMLS:C2750745};\nDependent on total parenteral nutrition (TPN) {UMLS:C2750746}", 
"skeletalLimbs": "Arthritis, chronic inflammatory (in some patients) {UMLS:C2750738}", 
"laboratoryAbnormalities": "Electrolyte disturbances from intractable diarrhea {UMLS:C2750739}", 
"miscellaneous": "Incidence 1 in 50,000-100,000 in western Europe {UMLS:C2750742};\nOnset in the neonatal period (0-38 days) {UMLS:C2750743}", 
"molecularBasis": "Caused by mutation in the epithelial cellular adhesion molecule gene (EPCAM, {185535.0001})", 
"inheritanceExists": true, 
"growthExists": true, 
"growthHeightExists": false, 
"growthWeightExists": true, 
"growthOtherExists": true, 
"headAndNeckExists": false, 
"headAndNeckHeadExists": false, 
"headAndNeckFaceExists": false, 
"headAndNeckEarsExists": false, 
"headAndNeckEyesExists": false, 
"headAndNeckNoseExists": false, 
"headAndNeckMouthExists": false, 
"headAndNeckTeethExists": false, 
"headAndNeckNeckExists": false, 
"cardiovascularExists": false, 
"cardiovascularHeartExists": false, 
"cardiovascularVascularExists": false, 
"respiratoryExists": false, 
"respiratoryNasopharynxExists": false, 
"respiratoryLarynxExists": false, 
"respiratoryAirwaysExists": false, 
"respiratoryLungExists": false, 
"chestExists": false, 
"chestExternalFeaturesExists": false, 
"chestRibsSternumClaviclesAndScapulaeExists": false, 
"chestBreastsExists": false, 
"chestDiaphragmExists": false, 
"abdomenExists": true, 
"abdomenExternalFeaturesExists": false, 
"abdomenLiverExists": false, 
"abdomenPancreasExists": false, 
"abdomenBiliaryTractExists": false, 
"abdomenSpleenExists": false, 
"abdomenGastrointestinalExists": true, 
"genitourinaryExists": false, 
"genitourinaryExternalGenitaliaMaleExists": false, 
"genitourinaryExternalGenitaliaFemaleExists": false, 
"genitourinaryInternalGenitaliaMaleExists": false, 
"genitourinaryInternalGenitaliaFemaleExists": false, 
"genitourinaryKidneysExists": false, 
"genitourinaryUretersExists": false, 
"genitourinaryBladderExists": false, 
"skeletalExists": true, 
"skeletalSkullExists": false, 
"skeletalSpineExists": false, 
"skeletalPelvisExists": false, 
"skeletalLimbsExists": true, 
"skeletalHandsExists": false, 
"skeletalFeetExists": false, 
"skinNailsHairExists": false, 
"skinNailsHairSkinExists": false, 
"skinNailsHairSkinHistologyExists": false, 
"skinNailsHairSkinElectronMicroscopyExists": false, 
"skinNailsHairNailsExists": false, 
"skinNailsHairHairExists": false, 
"muscleSoftTissueExists": false, 
"neurologicExists": false, 
"neurologicCentralNervousSystemExists": false, 
"neurologicPeripheralNervousSystemExists": false, 
"neurologicBehavioralPsychiatricManifestationsExists": false, 
"voiceExists": false, 
"metabolicFeaturesExists": false, 
"endocrineFeaturesExists": false, 
"hematologyExists": false, 
"immunologyExists": false, 
"neoplasiaExists": false, 
"prenatalManifestationsExists": false, 
"prenatalManifestationsMovementExists": false, 
"prenatalManifestationsAmnioticFluidExists": false, 
"prenatalManifestationsPlacentaAndUmbilicalCordExists": false, 
"prenatalManifestationsMaternalExists": false, 
"prenatalManifestationsDeliveryExists": false, 
"laboratoryAbnormalitiesExists": true, 
"miscellaneousExists": true, 
"molecularBasisExists": true, 
"oldFormatExists": false, 
"creationDate": "Ada Hamosh : 1/13/2010", 
"editHistory": "joanna : 05/27/2011\nwwang : 5/11/2011\njoanna : 1/13/2010", 
"epochCreated": 1263369600, 
"dateCreated": "Wed, 13 Jan 2010 03:00:00 EST", 
"epochUpdated": 1306479600, 
"dateUpdated": "Fri, 27 May 2011 03:00:00 EDT"
} , 
"referenceList": [ 
{"reference": { 
"mimNumber": 613217, 
"referenceNumber": 1, 
"authors": "Abely, M., Hankard, G. F., Hugot, J. P., Cezard, J. P., Peuchmaur, M., Navarro, J.", 
"title": "Intractable infant diarrhea with epithelial dysplasia associated with polymalformation.", 
"source": "J. Pediat. Gastroent. Nutr. 27: 348-352, 1998.", 
"pubmedID": 9740211, 
"pubmedImages": false, 
"articleUrl": "http://meta.wkhealth.com/pt/pt-core/template-journal/lwwgateway/media/landingpage.htm?issn=0277-2116&volume=27&issue=3&spage=348", 
"publisherAbbreviation": "LWW", 
"publisherName": "Lippincott Williams & Wilkins", 
"publisherUrl": "http://www.lww.com/"
} },
{"reference": { 
"mimNumber": 613217, 
"referenceNumber": 2, 
"authors": "Al-Mayouf, S. M., Alswaied, N., Alkuraya, F. S., AlMehaidib, A., Faqih, M.", 
"title": "Tufting enteropathy and chronic arthritis: a newly recognized association with a novel EpCAM gene mutation.", 
"source": "J. Pediat. Gastroent. Nutr. 49: 642-644, 2009.", 
"pubmedID": 19820410, 
"pubmedImages": false, 
"articleUrl": "http://meta.wkhealth.com/pt/pt-core/template-journal/lwwgateway/media/landingpage.htm?issn=0277-2116&volume=49&issue=5&spage=642", 
"publisherAbbreviation": "LWW", 
"publisherName": "Lippincott Williams & Wilkins", 
"publisherUrl": "http://www.lww.com/"
} },
{"reference": { 
"mimNumber": 613217, 
"referenceNumber": 3, 
"authors": "Davidson, G. P., Cutz, E., Hamilton, J. R., Gall, D. G.", 
"title": "Familial enteropathy: a syndrome of protracted diarrhea from birth, failure to thrive, and hypoplastic villus atrophy.", 
"source": "Gastroenterology 75: 783-790, 1978.", 
"pubmedID": 100367, 
"pubmedImages": false
} },
{"reference": { 
"mimNumber": 613217, 
"referenceNumber": 4, 
"authors": "Goulet, O., Kedinger, M., Brousse, N., Cuenod, B., Colomb, V., Patey, N., de Potter, S., Mougenot, J.-F., Canioni, D., Cerf-Bensussan, N., Ricour, C.", 
"title": "Intractable diarrhea of infancy with epithelial and basement membrane abnormalities.", 
"source": "J. Pediat. 127: 212-219, 1995.", 
"pubmedID": 7636644, 
"pubmedImages": false, 
"articleUrl": "http://linkinghub.elsevier.com/retrieve/pii/S0022347695002575", 
"publisherAbbreviation": "ES", 
"publisherName": "Elsevier Science", 
"publisherUrl": "http://www.elsevier.com/"
} },
{"reference": { 
"mimNumber": 613217, 
"referenceNumber": 5, 
"authors": "Goulet, O., Salomon, J., Ruemmele, F., Patey-Mariaud de Serres, N., Brousse, N.", 
"title": "Intestinal epithelial dysplasia (tufting enteropathy).", 
"source": "Orphanet J. Rare Dis. 2: 20, 2007. Note: Electronic Article.", 
"pubmedID": 17448233, 
"pubmedCentralID": 1878471, 
"pubmedImages": false, 
"articleUrl": "http://www.ojrd.com/content/2//20", 
"publisherAbbreviation": "BMC", 
"publisherName": "BioMed Central", 
"publisherUrl": "http://www.biomedcentral.com/"
} },
{"reference": { 
"mimNumber": 613217, 
"referenceNumber": 6, 
"authors": "Goulet, O. J., Brousse, N., Canioni, D., Walker-Smith, J. A., Schmitz, J., Phillips, A. D.", 
"title": "Syndrome of intractable diarrhoea with persistent villous atrophy in early childhood: a clinicopathological survey of 47 cases.", 
"source": "J. Pediat. Gastroent. Nutr. 26: 151-161, 1998.", 
"pubmedID": 9481629, 
"pubmedImages": false, 
"articleUrl": "http://meta.wkhealth.com/pt/pt-core/template-journal/lwwgateway/media/landingpage.htm?issn=0277-2116&volume=26&issue=2&spage=151", 
"publisherAbbreviation": "LWW", 
"publisherName": "Lippincott Williams & Wilkins", 
"publisherUrl": "http://www.lww.com/"
} },
{"reference": { 
"mimNumber": 613217, 
"referenceNumber": 7, 
"authors": "Reifen, R. M., Cutz, E., Griffiths, A.-M., Ngan, B. Y., Sherman, P. M.", 
"title": "Tufting enteropathy: a newly recognized clinicopathological entity associated with refractory diarrhea in infants.", 
"source": "J. Pediat. Gastroent. Nutr. 18: 379-385, 1994.", 
"pubmedID": 8057225, 
"pubmedImages": false
} },
{"reference": { 
"mimNumber": 613217, 
"referenceNumber": 8, 
"authors": "Salomon, J., Espinosa-Parrilla, Y., Goulet, O., Al-Qabandi, W., Guigue, P., Canioni, D., Bruneau, J., Alzahrani, F., Almuhsen, S., Cerf-Bensussan, N., Jeanpierre, M., Brousse, N., Lyonnet, S., Munnich, A., Smahi, A.", 
"title": "A founder effect at the EPCAM locus in congenital tufting enteropathy in the Arabic Gulf.", 
"source": "Europ. J. Med. Genet. 54: 319-322, 2011.", 
"pubmedID": 21315192, 
"pubmedImages": false, 
"articleUrl": "http://linkinghub.elsevier.com/retrieve/pii/S1769-7212(11)00016-4", 
"publisherAbbreviation": "ES", 
"publisherName": "Elsevier Science", 
"publisherUrl": "http://www.elsevier.com/"
} },
{"reference": { 
"mimNumber": 613217, 
"referenceNumber": 9, 
"authors": "Salomon, J., Goulet, O., Canioni, D., Brousse, N., Lemale, J., Tounian, P., Coulomb, A., Marinier, E., Hugot, J.-P., Ruemmele, F., Dufier, J.-L., Roche, O., {and 14 others}", 
"title": "Genetic characterization of congenital tufting enteropathy: epcam associated phenotype and involvement of SPINT2 in the syndromic form.", 
"source": "Hum. Genet. 133: 299-310, 2014.", 
"pubmedID": 24142340, 
"pubmedImages": false, 
"articleUrl": "http://dx.doi.org/10.1007/s00439-013-1380-6", 
"publisherAbbreviation": "Springer", 
"publisherName": "Springer", 
"publisherUrl": "http://www.springeronline.com/"
} },
{"reference": { 
"mimNumber": 613217, 
"referenceNumber": 10, 
"authors": "Schnell, U., Kuipers, J., Mueller, J. L., Veenstra-Algra, A., Sivagnanam, M., Giepmans, B. N. G.", 
"title": "Absence of cell-surface EpCAM in congenital tufting enteropathy.", 
"source": "Hum. Molec. Genet. 22: 2566-2571, 2013.", 
"pubmedID": 23462293, 
"pubmedCentralID": 3674798, 
"pubmedImages": false, 
"articleUrl": "http://hmg.oxfordjournals.org/cgi/pmidlookup?view=long&pmid=23462293", 
"publisherAbbreviation": "HighWire", 
"publisherName": "HighWire Press", 
"publisherUrl": "http://highwire.stanford.edu"
} },
{"reference": { 
"mimNumber": 613217, 
"referenceNumber": 11, 
"authors": "Sivagnanam, M., Mueller, J. L., Lee, H., Chen, Z., Nelson, S. F., Turner, D., Zlotkin, S. H., Pencharz, P. B., Ngan, B.-Y., Libiger, O., Schork, N. J., Lavine, J. E., Taylor, S., Newbury, R. O., Kolodner, R. D., Hoffman, H. M.", 
"title": "Identification of EpCAM as the gene for congenital tufting enteropathy.", 
"source": "Gastroenterology 135: 429-437, 2008.", 
"pubmedID": 18572020, 
"pubmedCentralID": 2574708, 
"pubmedImages": false, 
"articleUrl": "http://linkinghub.elsevier.com/retrieve/pii/S0016-5085(08)00856-1", 
"publisherAbbreviation": "ES", 
"publisherName": "Elsevier Science", 
"publisherUrl": "http://www.elsevier.com/"
} },
{"reference": { 
"mimNumber": 613217, 
"referenceNumber": 12, 
"authors": "Sivagnanam, M., Schaible, T., Szigeti, R., Byrd, R. H., Finegold, M. J., Ranganathan, S., Gopalakrishna, G. S., Tatevian, N., Kellermayer, R.", 
"title": "Further evidence for EpCAM as the gene for congenital tufting enteropathy. (Letter)", 
"source": "Am. J. Med. Genet. 152A: 222-224, 2010.", 
"pubmedID": 20034091, 
"pubmedImages": false, 
"articleUrl": "http://dx.doi.org/10.1002/ajmg.a.33186", 
"publisherAbbreviation": "Wiley", 
"publisherName": "John Wiley & Sons, Inc.", 
"publisherUrl": "http://www.interscience.wiley.com/"
} 
} ] , 
"phenotypeMapExists": true, 
"phenotypicSeriesExists": true, 
"phenotypeMapList": [ 
{"phenotypeMap": { 
"mimNumber": 185535, 
"phenotype": "Diarrhea 5, with tufting enteropathy, congenital", 
"phenotypeMimNumber": 613217, 
"phenotypicSeriesNumber": "PS214700", 
"phenotypeMappingKey": 3, 
"phenotypeInheritance": "Autosomal recessive", 
"sequenceID": 1773, 
"chromosome": 2, 
"chromosomeSymbol": "2", 
"chromosomeSort": 198, 
"chromosomeLocationStart": 47369147, 
"chromosomeLocationEnd": 47387027, 
"transcript": "uc002rvx.4", 
"cytoLocation": "2p21", 
"computedCytoLocation": "2p21", 
"geneSymbols": "EPCAM, ACSTD1, TROP1, M4S1, MIC18, DIAR5, HNPCC8", 
"geneInheritance": null
} 
} ] , 
"externalLinks": { 
"swissProtIDs": "P16422", 
"mgiHumanDisease": true, 
"wormbaseDO": false, 
"dermAtlas": false, 
"orphanetDiseases": "92050;;12162;;Intestinal epithelial dysplasia", 
"geneticsHomeReferenceIDs": "gene;;EPCAM;;EPCAM", 
"umlsIDs": "C2750737", 
"nextGxDx": false, 
"gtr": true, 
"geneTests": false, 
"geneticAllianceIDs": "8237", 
"cmgGene": false, 
"keggPathways": false, 
"gwasCatalog": false, 
"clinGen": false
} , 
"contributors": "Marla J. F. O'Neill - updated : 11/10/2014\nMarla J. F. O'Neill - updated : 3/13/2013\nAda Hamosh - updated : 2/4/2010\nMarla J. F. O'Neill - updated : 1/27/2010", 
"creationDate": "Marla J. F. O'Neill : 1/12/2010", 
"editHistory": "carol : 11/11/2014\nmcolton : 11/10/2014\ncarol : 3/13/2013\ncarol : 3/13/2013\nterry : 3/13/2013\nterry : 11/5/2010\ncarol : 2/4/2010\nwwang : 1/28/2010\nterry : 1/27/2010\ncarol : 1/15/2010\ncarol : 1/13/2010\ncarol : 1/12/2010", 
"epochCreated": 1263283200, 
"dateCreated": "Tue, 12 Jan 2010 03:00:00 EST", 
"epochUpdated": 1415692800, 
"dateUpdated": "Tue, 11 Nov 2014 03:00:00 EST"
} 
} ] 
} }