{"omim": { 
"version": "1.0",
"entryList": [ 
{"entry": { 
"prefix": "#", 
"mimNumber": 614337, 
"status": "live", 
"titles": { 
"preferredTitle": "COLORECTAL CANCER, HEREDITARY NONPOLYPOSIS, TYPE 4; HNPCC4"
} , 
"textSectionList": [ 
{"textSection": { 
"textSectionName": "text", 
"textSectionTitle": "Text", 
"textSectionContent": "A number sign (#) is used with this entry because hereditary nonpolyposis colorectal cancer-4 (HNPCC4) is caused by heterozygous mutation in the PMS2 gene ({600259}) on chromosome 7p22."
} },
{"textSection": { 
"textSectionName": "clinicalFeatures", 
"textSectionTitle": "Clinical Features", 
"textSectionContent": "{4:Nicolaides et al. (1994)} identified a germline deletion in the PMS2 gene in a patient with a family history of HNPCC. A second deletion was found in the patient's tumor sample. The tumor from this patient exhibited microsatellite instability.\n\nTo examine the contribution of the PMS2 and EXO1 ({606063}) genes to the HNPCC disease phenotype, {6:Thompson et al. (2004)} studied 21 families negative for mutations in MSH2 ({609309}) and MLH1 ({3120436}) that fulfilled the Amsterdam diagnostic criteria. They found that mutation in PMS2 accounts for only a small proportion of HNPCC families.\n\n{7:Worthley et al. (2005)} tested a cohort of 80 patients with features suggestive of HNPCC for evidence of defective mismatch repair and exclusive loss of expression of the PMS2 gene in the tumor. They identified a family with HNPCC due to autosomal dominant inheritance of a loss-of-function mutation in the PMS2 gene and stated that this was the first description of such a kindred. The proband had been diagnosed with cancer of the transverse colon at 49 years of age. Two years later he developed and subsequently died of metastatic esophageal adenocarcinoma. His mother developed endometrial cancer at 60 years of age and carcinoma of the cecum at age 80 years. His maternal grandfather and great-uncle developed colorectal cancer at 66 and 45 years of age, respectively. The brother of the proband had 2 sessile polyps removed from the sigmoid colon, 1 at age 47 and the other at age 49. A maternal uncle died of metastatic squamous cell carcinoma of the esophagus, and his daughter developed breast cancer at the age of 25 years.\n\n{3:Hendriks et al. (2006)} summarized the phenotype of 7 families with colorectal cancer and a truncating mutation in the PMS2 gene. Although only 3 of the 7 families fulfilled the Amsterdam criteria, in 6 of the 7 families, the pattern of inheritance appeared to be autosomal dominant. The most frequently observed cancer in proven mutation carriers was colorectal carcinoma, followed by endometrial carcinoma and ovarian carcinoma. The mean age at diagnosis was 52 years, approximately 7 to 8 years higher than the mean age of diagnosis observed in families associated with MLH1 and MSH2 mutations. {3:Hendriks et al. (2006)} hypothesized that the attenuated phenotype of families with PMS2 mutations may be explained by the fact that in the absence of PMS2, a functional MLH1 and MLH3 ({604395}) heterodimeric protein can be formed that is able to repair DNA mismatches. In families with MLH1 or MSH2 gene defects, no alternative heterodimers can be created, with consequently a complete inactivation of the mismatch repair system with massive microsatellite instability and a higher risk of cancer.\n\n{2:Goodenberger et al. (2016)} examined the penetrance and presentation of colorectal cancer in 234 monoallelic PMS2 mutation carriers from 170 families. Approximately 8% of those with colorectal cancer were diagnosed before age 30, and each of these tumors presented on the left side of the colon. As it was unknown what causes the early onset of colorectal cancer in some families with monoallelic PMS2 germline mutations, the authors recommended against reducing cancer surveillance guidelines in families found to have monoallelic PMS2 mutations, in spite of the reduced penetrance (15-20%, according to {5:Senter et al. (2008)})."
} },
{"textSection": { 
"textSectionName": "molecularGenetics", 
"textSectionTitle": "Molecular Genetics", 
"textSectionContent": "Heterozygous mutation in the PMS2 gene causes HNPCC4. For a more complete discussion of the molecular genetics of HNPCC4, see {600259}."
} },
{"textSection": { 
"textSectionName": "populationGenetics", 
"textSectionTitle": "Population Genetics", 
"textSectionContent": "Among 12 presumably unrelated probands with HNPCC in whom {1:Clendenning et al. (2008)} identified a heterozygous insertion/deletion mutation in the PMS2 gene ({600259.0015}), family history suggested reduced penetrance. Mean age at diagnosis among probands was 52 years. Haplotype analysis indicated a common founder, and the age of the mutation was estimated at 1,625 years, suggesting that this indel mutation arose sometime during the first millennium. The mutation was enriched in patients of British and Swedish ancestry."
} 
} ] , 
"clinicalSynopsisExists": false, 
"referenceList": [ 
{"reference": { 
"mimNumber": 614337, 
"referenceNumber": 1, 
"authors": "Clendenning, M., Senter, L., Hampel, H., Robinson, K. L., Sun, S., Buchanan, D., Walsh, M. D., Nilbert, M., Green, J., Potter, J., Lindblom, A., de la Chapelle, A.", 
"title": "A frame-shift mutation of PMS2 is a widespread cause of Lynch syndrome.", 
"source": "J. Med. Genet. 45: 340-345, 2008.", 
"pubmedID": 18178629, 
"pubmedCentralID": 4339871, 
"pubmedImages": false, 
"articleUrl": "http://jmg.bmj.com/cgi/pmidlookup?view=long&pmid=18178629", 
"publisherAbbreviation": "HighWire", 
"publisherName": "HighWire Press", 
"publisherUrl": "http://highwire.stanford.edu"
} },
{"reference": { 
"mimNumber": 614337, 
"referenceNumber": 2, 
"authors": "Goodenberger, M. L., Thomas, B. C., Riegert-Johnson, D., Boland, C. R., Plon, S. E., Clendenning, M., Win, A. K., Senter, L., Lipkin, S. M., Stadler, Z. K., Macrae, F. A., Lynch, H. T., {and 18 others}", 
"title": "PMS2 monoallelic mutation carriers: the known unknown.", 
"source": "Genet. Med. 18: 13-19, 2016.", 
"pubmedID": 25856668, 
"pubmedImages": false, 
"articleUrl": "http://dx.doi.org/10.1038/gim.2015.27", 
"publisherAbbreviation": "NPG", 
"publisherName": "Nature Publishing Group", 
"publisherUrl": "http://www.nature.com"
} },
{"reference": { 
"mimNumber": 614337, 
"referenceNumber": 3, 
"authors": "Hendriks, Y. M. C., Jagmohan-Changur, S., Van der Klift, H. M., Morreau, H., Van Puijenbroek, M., Tops, C., Van Os, T., Wagner, A., Ausems, M. G. F. M., Gomez, E., Breuning, M. J., Brocker-Vriends, A. H. J. T., Vasen, H. F. A., Wijnen, J. T.", 
"title": "Heterozygous mutations in PMS2 cause hereditary nonpolyposis colorectal carcinoma (Lynch syndrome).", 
"source": "Gastroenterology 130: 312-322, 2006.", 
"pubmedID": 16472587, 
"pubmedImages": false, 
"articleUrl": "http://linkinghub.elsevier.com/retrieve/pii/S0016-5085(05)02232-8", 
"publisherAbbreviation": "ES", 
"publisherName": "Elsevier Science", 
"publisherUrl": "http://www.elsevier.com/"
} },
{"reference": { 
"mimNumber": 614337, 
"referenceNumber": 4, 
"authors": "Nicolaides, N. C., Papadopoulos, N., Liu, B., Wei, Y.-F., Carter, K. C., Ruben, S. M., Rosen, C. A., Haseltine, W. A., Fleischmann, R. D., Fraser, C. M., Adams, M. D., Venter, J. C., Dunlop, M. G., Hamilton, S. R., Petersen, G. M., de la Chapelle, A., Vogelstein, B., Kinzler, K. W.", 
"title": "Mutations of two PMS homologues in hereditary nonpolyposis colon cancer.", 
"source": "Nature 371: 75-80, 1994.", 
"pubmedID": 8072530, 
"pubmedImages": false, 
"articleUrl": "http://dx.doi.org/10.1038/371075a0", 
"publisherAbbreviation": "NPG", 
"publisherName": "Nature Publishing Group", 
"publisherUrl": "http://www.nature.com"
} },
{"reference": { 
"mimNumber": 614337, 
"referenceNumber": 5, 
"authors": "Senter, L., Clendenning, M., Sotamaa, K., Hampel, H., Green, J., Potter, J. D., Lindblom, A., Lagerstedt, K., Thibodeau, S. N., Lindor, N. M., Young, J., Winship, I., Dowty, J. G., White, D. M., Hopper, J. L., Baglietto, L., Jenkins, M. A., de la Chapelle, A.", 
"title": "The clinical phenotype of Lynch syndrome due to germ-line PMS2 mutations.", 
"source": "Gastroenterology 135: 419-428, 2008.", 
"pubmedID": 18602922, 
"pubmedCentralID": 2759321, 
"pubmedImages": false, 
"articleUrl": "http://linkinghub.elsevier.com/retrieve/pii/S0016-5085(08)00737-3", 
"publisherAbbreviation": "ES", 
"publisherName": "Elsevier Science", 
"publisherUrl": "http://www.elsevier.com/"
} },
{"reference": { 
"mimNumber": 614337, 
"referenceNumber": 6, 
"authors": "Thompson, E., Meldrum, C. J., Crooks, R., McPhillips, M., Thomas, L., Spigelman, A. D., Scott, R. J.", 
"title": "Hereditary non-polyposis colorectal cancer and the role of hPMS2 and hEXO1 mutations.", 
"source": "Clin. Genet. 65: 215-225, 2004.", 
"pubmedID": 14756672, 
"pubmedImages": false, 
"articleUrl": "http://onlinelibrary.wiley.com/resolve/openurl?genre=article&sid=nlm:pubmed&issn=0009-9163&date=2004&volume=65&issue=3&spage=215", 
"publisherAbbreviation": "Blackwell", 
"publisherName": "Blackwell Publishing", 
"publisherUrl": "http://www.blackwellpublishing.com/"
} },
{"reference": { 
"mimNumber": 614337, 
"referenceNumber": 7, 
"authors": "Worthley, D. L., Walsh, M. D., Barker, M., Ruszkiewicz, A., Bennett, G., Phillips, K., Suthers, G.", 
"title": "Familial mutations in PMS2 can cause autosomal dominant hereditary nonpolyposis colorectal cancer.", 
"source": "Gastroenterology 128: 1431-1436, 2005.", 
"pubmedID": 15887124, 
"pubmedImages": false, 
"articleUrl": "http://linkinghub.elsevier.com/retrieve/pii/S0016508505006888", 
"publisherAbbreviation": "ES", 
"publisherName": "Elsevier Science", 
"publisherUrl": "http://www.elsevier.com/"
} 
} ] , 
"phenotypeMapExists": true, 
"phenotypicSeriesExists": true, 
"phenotypeMapList": [ 
{"phenotypeMap": { 
"mimNumber": 600259, 
"phenotype": "Colorectal cancer, hereditary nonpolyposis, type 4", 
"phenotypeMimNumber": 614337, 
"phenotypicSeriesNumber": "PS120435", 
"phenotypeMappingKey": 3, 
"phenotypeInheritance": null, 
"sequenceID": 5733, 
"chromosome": 7, 
"chromosomeSymbol": "7", 
"chromosomeSort": 45, 
"chromosomeLocationStart": 5970924, 
"chromosomeLocationEnd": 6009105, 
"transcript": "uc003spl.4", 
"cytoLocation": "7p22", 
"computedCytoLocation": "7p22.1", 
"geneSymbols": "PMS2, PMSL2, HNPCC4", 
"geneInheritance": null
} 
} ] , 
"externalLinks": { 
"swissProtIDs": "P54278", 
"mgiHumanDisease": false, 
"wormbaseDO": false, 
"dermAtlas": false, 
"orphanetDiseases": "144;;3245;;Lynch syndrome", 
"umlsIDs": "C1838333", 
"nextGxDx": false, 
"gtr": true, 
"geneTests": false, 
"diseaseOntologyIDs": "3883", 
"geneticAllianceIDs": "8527", 
"cmgGene": false, 
"keggPathways": false, 
"gwasCatalog": false, 
"clinGen": false
} , 
"contributors": "Ada Hamosh - updated : 02/23/2016", 
"creationDate": "Anne M. Stumpf : 11/8/2011", 
"editHistory": "alopez : 02/23/2016\ncarol : 10/9/2013\nckniffin : 9/23/2013\nalopez : 11/9/2011", 
"epochCreated": 1320739200, 
"dateCreated": "Tue, 08 Nov 2011 03:00:00 EST", 
"epochUpdated": 1456214400, 
"dateUpdated": "Tue, 23 Feb 2016 03:00:00 EST"
} 
} ] 
} }